[
  "1",
  "1. Indique cuál de las siguientes afirmaciones es  la respuesta INCORRECTA: \na. Las Resinas (Colestiramina) se utilizan en el tratamiento de las Hipercolesterolemia en niños y \nembarazo \nb. Los fibratos no son de elección en las hipertrigliceridemias aisladas \nc. La Niacina es el único fármaco que actúa sobre la Lipoproteina pequeña a Lp (a). \nd. Las miopatías son efectos adversos de las estatinas \ne. El efecto adverso más frecuente de los fibratos son los gastrointestinales.",
  "2. ¿Cuál de los siguientes anti-hipertensivos esta indicado para el tratamiento de la \nhipertensión en el embarazo? \na. Labetalol \nb. Doxazosina \nc. Hidroclorotiazida \nd. Carvedilol \ne. Alfa metil tirosina",
  "3. En relación a la cardiopatía isquémica, señalar cual es la afirmación correcta: \na. En \nla \nangina \nestable \nlos β-bloqueantes \nno \ndeben \nusarse \nsi \nhay \nantecedente \nde \nIAM o disfunción ventricular. \nb. El AAS reduce la tasa de re infarto y mejora la supervivencia en los pacientes con IAM. Debe \nadministrarse lo antes posible y mantenerse indefinidamente \nc. Los IECA no pueden usarse en pacientes con angina estable que además presentan DBT. \nd. A diferencia de β-bloqueantes y los bloqueantes cálcicos la Ivabradina puede producir gran \naumento de la contractilidad miocárdica \ne. Los β-bloqueantes son de primera elección en la angina de Prinzmetal.",
  "4. ¿Cuál de los siguientes fármacos elegiría para un paciente hipertenso con taquicardia \nsupreventricular ?: \na. Amlodipino \nb. Diltiazem \nc. Nicardipina \nd. Felodipina \ne. Isradipina",
  "5. ¿Cuál de los siguientes antidepresivos es un inhibidor selectivo de la recaptación de \nnoradrenalina? \na. Reboxetina \nb. Venlafaxina \nc. Bupropion \nd. Escitalopram \ne. Mirtazapina",
  "6. ¿ Cuál es la única acción de las benzodiacepinas que NO produce tolerancia? \na. Sedante \n\n2 \n \nb. Ansiolítica  \nc. Hipnótica \nd. Anticonvulsivante \ne. Miorrelajante",
  "7. En relación a las benzodiazepinas (BZD), señalar cual es la afirmación correcta: \na. Actúan sobre receptores GABA B aumentando la afinidad del GABA por su receptor \nb. A diferencia de los barbitúricos no necesitan la presencia de GABA para abrir el canal de cloro. \nc. Tienen propiedades analgésicas y anestésicas \nd. Farmacocinéticamente presentan un modelo bicompartimental  de importancia clínica. \ne. A mayor vida media de una BZD menor posibilidad de efecto resaca",
  "8. Cuál de las siguientes afirmaciones sobre los AINEs es verdadera: \na. La COX I es constitutiva y la COX II sólo es inducible por lesión. \nb. La PGE2 contrae el músculo liso bronquial \nc. Los leucotrienos relajan el músculo liso bronquial. \nd. La PGF2 alfa contrae el miometrio. \ne. Los AINEs inhiben la vía de la lipooxigenasa.",
  "9. Indicar cuál de los siguientes fármacos tiene más probabilidad de producir hepato y \nnefrotoxicidad: \na. Diclofenac. \nb. Ibuprofeno \nc. Ácido acetilsalicílico \nd. Piroxicam \ne. Acetaminofeno",
  "10. En relación a los bifosfonatos, señale la respuesta correcta: \na. El efecto antirresortivo es muy útil en osteoporosis pero no en enfermedad de Paget. \nb. Se eliminan principalmente por metabolismo hepático por lo que se debe tener cuidado ante la \npresencia de hepatopatías. \nc. Se administran con las comidas (30 – 60’ después desayuno), solo c/ 1 vaso de H20 \npreferentemente mineral (120-140 ml) y a continuación el paciente se debe recostar al menos 30’. \nd. Los bifosfonatos no nitrogenados son los de mayor potencia antirresortiva \ne. La vida media ósea de estos compuestos puede ser de años.",
  "11. En relación a la insulina, señale la respuesta incorrecta: \na. La célula β responde al aumento rápido y sostenido de glucosa en el medio con 1 patrón bifásico \nde secreción de Insulina \nb. La hipokalemia disminuye la liberación de insulina y conduce a la hiperglucemia \nc. Las insulinas de acción prolongada (glulisina, aspártica y lispro) son las mejores para la \nmantención basal de la glucemia. \nd. La insulina actúa por medio de su unión a un receptor que pertenece al grupo de los receptores \ncon actividad tirosincinasas \n\n3 \n \ne. El músculo durante el ejercicio es insulino independiente y favorece la mejora de la sensibilidad a \nla insulina",
  "12. Marque cuál de los siguientes efectos adversos no corresponde a estos fármacos \ninhibidores de las proteasas. \na. Diabetes  \nb. Lipodistrofia \nc. Osteoporosis \nd. Efecto aterogénico \ne. Mielotoxicidad",
  "13. ¿Cuál de los siguientes antipsicóticos es atípico? \na. Risperidona \nb. Haloperidol \nc. Clorpromazina \nd. Flufenazina \ne. Sulpirida",
  "14. En relación a BZD usadas como ansiolíticos, el efecto adverso más frecuente es: \na. Somnilencia \nb. Alteraciones motoras \nc. Sedación  \nd. Fatiga \ne. Cefalea \n• \n¿Cuál de los siguientes factores NO influye en el comienzo de acción de un anestésico local? \n a. Liposolubilidad \n b. Vascularización de la zona \n c. Tipo de fibra \n d. Grosor de la fibra \n e. Distancia de la fibra nerviosa \n• \nLos Inhibidores del sistema renina angiotensina aldosterona tienen mecanismo para  \nprotección de la enfermedad renal crónica , Indique cuál de los siguientes fármacos \nantidiabéticos  utilizados en DBT tipo II tiene mecanismo de renoprotección  : \n a. Liraglutide \n b. Insulina \n c. Glimepirida \n d. Pioglitazona \n e. Gliclazina \n• \nEn relación a los fármacos diuréticos, señale la afirmación correcta: \n a. Los diuréticos tiazídicos pueden producir hiperkalemia severa \n b. Los diuréticos de techo alto disminuyen la excreción de calcio y magnesio. \n\n4 \n \n c. La vida media de eliminación de la furosemida se prolonga en pacientes con hepatopatía. \n d. El principal efecto adverso de la espironolactona es la ginecomastia debido a su estructura \nesteroidea. \n e. La hidroclorotiazida inhibe el co-transporte de reabsorción sodio / cloro en el túbulo contorneado \ndistal \n• \n¿Cuál de las siguientes afirmaciones es INCORRECTA en relación a la acción de las \nhormonas tiroideas? \n a. Estimula la expresión de receptores de LDL hepáticos \n b. Reduce los niveles de apoB \n c. Posee efectos lusotrópicos, inotrópicos y cronotrópicos \n d. Disminuye el óxido nítrico \n e. Neurogénesis activa",
  "15. Marque la afirmación incorrecta sobre los Antihistamínicos \na. La somnolencia es un  efecto adverso de  los antihistamínicos de primera generación.   \nincorrecta \n b. La Loratadina es el anthistamínico de segunda generación que no presenta efectos anticolinérgico \n c. Los anthistaminicos de primera generación  no tienen efectos antimuscarínicos \n d. La Difenhidramina es un antihistamínico de primera generación \n e. Los antihistamínicos de segunda generación no pasas barrera hematoencefálica. \n• \n¿Cuál de las siguientes afirmaciones sobre los Beta bloqueantes como antianginosos es \nINCORRECTA? \n a. Reducen la  gravedad y frecuencia de Angina de Esfuerzo \n b. Son cardioprotectores \n c. Eficaces para la sobrevida  en pacientes con IAM \n d. Inotrópicos positivos  \n e. No tienen acción antiarritmica. \n• \nEn relación con los diuréticos, cuál de las siguientes afirmaciones es correcta: \n a. La hidroclorotiazida es un diurético de techo alto \n b. Los  usados  habitualmente en el tratamiento de la HTA son los diuréticos del asa \n c. El mecanismo de acción de los diuréticos tiazídicos es inhibir el co-transporte de reabsorción de \nNa+/Cl en porción inicial de TCD. \n d. Los diuréticos del asa son los más potentes y de acción muy prolongada \n e. El principal efecto adverso de la espironolactona es la hipokalemia \n• \nLos efectos adversos de los AINEs pueden incluir entre ellos: \n a. Tendencia a infecciones \n b. Hipertermia. \n c. Hipopotasemia. \n d. Aumento del efecto de los antihipertensivos. \n e. Precipitación del trabajo de parto. \n\n5 \n \n• \nEn relación a la L-DOPA, señale cuál de las siguientes afirmaciones es incorrecta: \n a. Conviene administrarla junto con Carbidopa o Benserazida. \n b. Inhibe los receptores DA y Beta 1 en corazón. \n c. La COMT periférica también metaboliza L-DOPA. \n d. No frena el curso de la enfermedad \n e. El transporte de L-DOPA a través de la barrera hematoencefálica es saturable. \n• \nIndique la respuesta incorrecta sobre EZETIMIBE: \n a. Es un fármaco inhibidor de la absorción de colesterol \n b. Ezetimibe inhibe al transportador NPC1L1 en microvellosidades de los enterocitos \n c. Bloqueando absorción del Colesterol  \n d. Aumenta receptores de LDL. \n e. Si se asocia a ESTATINAS pierde su eficacia. \n• \nMarque la afirmación correcta  sobre la   amitriptilina \n a. Inhibidor no selectivo de la recaptación de serotonina y NA \n b. Inhibidor selectivo de la recaptación de serotonina \n c. Inhibidor selectivo de la recaptación de serotonina  y NA \n d. Inhibidor selectivo de la recaptación de NA \n e. Inhibidor selectivo de la recaptación de NA  y Dopamina \n• \n¿Cuál de los siguientes efectos adversos extrapiramidales de los antipsicóticos típicos es de \naparición tardía? \n a. Acatisia \n b. Parkinsonismo \n c. Síndrome neuroléptico maligno \n d. Temblor  \n e. Disquinesias \n• \n¿Cuál de los siguientes fármacos antiepilépticos inhibe la GABA transaminasa? \n a. Vigabatrina \n b. Tiagabina \n c. Topiramato \n d. Pregabalina \n e. Levetiracetam \n• \nEn relación a la insulina y sus preparados, señale la respuesta correcta: \n a. La dosis usual de insulina en la mayoría de los pacientes es de 1 – 2 UI/kg/día. \n b. Ante un paciente que debe recibir insulina IV lo mejor es usar los análogos sintéticos (por ej. \ndetemir y glargina) porque tienen menor riesgo de hipoglucemia y acción más rápida. \n c. El Fenómeno del Alba  con el uso de insulina corresponde a una hiperglucemia en ayunas por la \nmañana que es ‘rebote’ de una hipoglucemia nocturna por dosis excesiva de insulina a la noche. \n\n6 \n \n d. Fenómeno Somogyi consiste en hiperglucemia en ayunas matinal que es rebote de una \nhipoglucemia nocturna por dosis excesiva de insulina a la noche \n e. La dosis usual de insulina en la mayoría de los pacientes es de 1 – 3 UI/kg/día. \n• \nPara el tratamiento de hipertensión arterial  no se  recomienda la siguiente combinación: \n a. ARA II + diuréticos tiazídicos \n b. Diuréticos tiazídicos + IECA \n c. Antagonistas cálcicos + diuréticos tiazídicos \n d. Antagonistas cálcicos + IECA \n e. IECA + ARA II \n• \n¿Cuál de los siguientes fármacos presenta Efecto Disulfiran? \n a. Mebendazol \n b. Metronidazol \n c. Econazol \n d. Niclosamida \n e. Pentamidina \n• \nMarque cuál de los siguientes fármacos es clasificado como una ureidopenicilina: \n a. Piperacilina \n b. Aztreonam \n c. Carbenicilina  \n d. Nafcilina \n e. Bacampicilina \n• \nMarque la afirmación CORRECTA sobre los Nitratos : \n a. Producen relajación de los Músculos estriado de los vasos predominantemente venosos.   \nincorrecta \n b.  La cefalea pulsátil es un efecto adversos infrecuente. \n c. Es seguro utilizarlo en la HTA sistémica porque no produce taquicardia  refleja que puede \naumentar el Ángor \n d. Se puede ser utilizado con los inhibidores de la fosfodiesterasa \n e. Tiene la característica de producir tolerancia \n• \n¿Cuál de las siguientes afirmaciones es CORRECTA? \n a. Todos los fármacos antiarritmicos no son pro-arritmogénicos \n b. La Amiodarona tiene como característica farmacocinética ser muy liposoluble. \n c. La Quinidina  posee efectos adversos  cuando se utiliza en forma crónica y aguda. \n d. El verapamilo no se utiliza en bloqueos de 2 y 3 grado \n e. La Adenosina tiene vida media muy corta \n• \nIndicar cuál de los siguientes fármacos incluye como parte de su mecanismo de acción el \nimpedir la inactivación de la bradikinina \n a. Losartán \n\n7 \n \n b. Nifedipina \n c. Enalapril \n d. Amiloride \n e. Hidroclorotiazida",
  "16. Marque la afirmación incorrecta sobre los Antihistamínicos \n a. La somnolencia es un  efecto adverso de  los antihistamínicos de primera generación. \n b. La Loratadina es el anthistamínico de segunda generación que no presenta efectos anticolinérgico \n c. Los anthistaminicos de primera generación  no tienen efectos antimuscarínicos \n d. La Difenhidramina es un antihistamínico de primera generación \n e. Los antihistamínicos de segunda generación no pasas barrera hematoencefálica. \n• \nIndique cuál de las siguientes ESTATINAS tiene vida media más prolongada: \n a. Artovastatina \n b. Lovastatina \n c. Fluvastatina \n d. Simvastatina \n e. Pravastatina \n• \nIndique la respuesta correcta sobre efecto hipolipemiante de la Estatinas \n a. Disminuye la concentración de LDL col dependiendo de la dosis \n b. Disminuye la concentración de LDL col dependiendo de la dosis y de la estatina utilizada \n c. Disminuye la concentración de VLDL col dependiendo de la dosis. \n d. Disminuye la concentración de TG dependiendo de la dosis. \n e. Disminuye la concentración de TG, VLDL y LDL col independiente de la dosis y la estatina \nutilizada \n \n Preguntas Terapéutica 1era ERA – 2020 \n• \n1)Señale la opción correcta respecto a los anticoagulantes orales (ACO): \na. Presentan baja unión a proteínas \nb. Su eficacia no depende de la dosis inicial sino de la vida media de los factores K dependientes.  \nc. Se necesitan 72 horas para lograr una anticoagulación eficaz \nd. Inhiben la glutamil-carboxilasa gamma \ne. Su eficacia se monitorea con el KPTT \n• \n2)Cual de las siguientes afirmaciones es verdadera \na. El imipenem sólo es activo frente a bacterias grampositivas \nb. Las cefalosporinas tienen distinto mecanismo de acción que las penicilinas  \nc. El ácido clavulánico no tiene actividad antimicrobiana \nd. Las cefalosporinas de segunda generación son más activas que las de cuarta generación frente a \nStreptococcus \n\n8 \n \ne. Las penicilinas no son útiles en el tratamiento del tétanos. \n• \n3) Indique cuál de los siguientes efectos adversos es producido por las tiazidas: \na. Hipernatremia \nb. Hiperkalemia  \nc. Hiperuricemia \nd. Hipocalcemia \ne. Hipoglucemia \n• \n4) Señalar qué fármaco ofrece buenos resultados en la lepra humana resistente a dapsona: \na. Ácido clavulánico \nb. Trimetoprima \nc. Ampicilina \nd. Clofazimina ¿? \ne. Etambutol \n• \n5) De los siguientes fármacos antivirales NO es efectivo para el tratamiento de la infección del \nvirus de la inmunodeficiencia humana: \na. Tenofovir \nb. Abacavir \nc. Zidovudina  \nd. Aciclovir \ne. Efavirenz \n• \n6) En un paciente medicado con Rinfampicina por tener diagnóstico de TBC, requiere ser \ntratado por presentar una micosis con fluconazol, que ocurriría con la concentración \nplasmática del fluconazol \na. Aumenta  \nb. No lo modifica  \nc. Ninguna correcta.  \nd. Disminuye  \ne. No tiene metabolismo hepático. \n• \n7) Las siguientes drogas pertenecen a grupos de fármacos de primera línea en el tratamiento \nde la hipertensión arterial excepto: \na. Ramipril  \nb. Propranolol \nc. Hidroclorotiazida \nd. Felodipina \ne. Telmisartan \n• \n8) Cuál de los siguientes fármacos presenta Efecto Disulfiran: \na. Metronidazol. \nb. Pentamidina \n\n9 \n \nc. Mebendazol \nd. Niclosamida \ne. Todas correctas. \n• \n9) Basado en lo que sabe sobre el mecanismo de acción y las acciones y efectos de los \nbloqueantes cálcicos, si un paciente es hipertenso y además tiene una taquicardia \nsupraventricular, señale cuál de los siguientes fármacos elegiría: \na. Amlodipino (es una dihidro..)  \nb. Diltiazem \nc. Nicardipina (es una dihidro..) \nd. Felodipina \ne. Isradipina \n• \n10) Señale cuál de las siguientes afirmaciones es correcta: \na. Los bloqueantes cálcicos bloquean los canales de calcio rápidos tipo T de los vasos sanguíneos y \nel corazón  \nb. Los antiinflamatorios no esteroides (AINEs) disminuyen la acción antihipertensiva de los IECA \nporque inhiben síntesis de prostaglandinas \nc. Los IECA son vasodilatadores predominantemente arteriales \nd. Los ARA II, a diferencia de los IECA, no presentan tos y angioedema como efectos adversos \ne. Los diuréticos del asa actúan en la porción ascendente gruesa de Asa de Henle inhibiendo el co-\ntransporte de reabsorción de Na+/Cl \n• \n11) El mebendazol tiene como mecanismo de acción: \na. Todas son correctas  \nb. El mebendazol se une a la b tubulina e inhibe la polimerización de los microtúbulos, estos \ndesorganizados desaparecen generando la inmovilidad y muerte del parásito. \nc. El Mebendazol se une a la unidad 80s del ribosoma e inhibe la síntesis de proteínas. \nd. El Mebendazol inhibe la polimerización de lo microtúbulos que causa la inmovilización del parásito \ny tiene un mecanismo adicional que produce el desacople de la fosforilación oxidativa. \ne. Ninguna es correcta \n• \n12) En relación a las drogas antituberculosas, señalar cual es la afirmación \ncorrecta: \na. La rifampicina presenta muy pocas interacciones  \nb. La piranzinamida sólo es bactericida en medios ácidos \nc. La isoniazida está contraindicada en niños \nd. El ef. adverso más frecuente de la isoniazida es la hepatitis \ne. El etambutol es bactericida \n• \n13) La Cloroquina es un fármaco que se caracteriza por: \na. Actúa inhibiendo la conversión del hemo a hemozoína, alcaliniza la vacuola digestiva del \nplasmodium e inhibe síntesis de ADN. \nb. Actúa en la etapa extraeritrocitaria hepática  \n\n10 \n \nc. Esquizonticida sanguíneo \nd. Esquizonticida sanguíneo y actúa inhibiendo la conversión del hemo a hemozoína, alcaliniza la \nvacuola digestiva del plasmodium e inhibe síntesis de ADN. \ne. Es Gametocida \n• \n14) Paciente con HIV que presenta retinitis por citomegalovirus, que tratamiento \nfarmacológico iniciaría: \na. No requiere tratamiento porque está en tratamiento antirretroviral \nb. Zanamivir  \nc. Ganciclovir \nd. Aciclovir. \ne. Amantadina \n• \n15) En su consultorio recibe a un paciente con diagnóstico de HIV, el paciente requiere de UD \nque evalúe si el tratamiento de inicio es el correcto \na. Emtricitabina+tenofovir +zidovudina  \nb. Lamibudina + abacavir+dolutegravir \nc. Lamibudina + abacavir+tenofovir. \nd. Lamibudina + abacavir+emtricitabina \ne. Efavirez+ganciclovir+rilpivirina \n• \n16) El nifurtimox es un fármaco utilizado para el tratamiento de : \na. Todas correctas. \nb. Trichomona  \nc. Tripanosoma Cruzi \nd. Anofeles \ne. Trichomona y Anofeles \n• \n17) ¿Cuál de los siguientes es el mecanismo de acción del tirofiban? \na. Ninguna es correcta \nb. Agonista del receptor de TXA2 (tromboxano A2) \nc. Antagonista del receptor GP IIb-IIIa \nd. Bloquea el receptor P2Y12 \ne. Aumenta los niveles de AMPc \n• \n18) Indicar cuál de los siguientes fármacos es un inhibidor de β-lactamasas: \na. Ácido clavulánico \nb. Aztreonam \nc. Ampicilina \nd. ceftriaxona \ne. imipenem \n• \n19) Cual de los siguientes efectos adversos de la Anfotericina B son los más frecuentes \na. Nefrotoxicidad \n\n11 \n \nb. Hipokalemia e Hipomagnesemia  \nc. Fiebre, escalofríos, temblores \nd. Hipokalemia e Hipomagnesemia y Nefrotoxicidad \ne. Todas son correctas \n• \n20) Cual de las siguientes afirmaciones es verdadera \na.Una de las principales diferencias entre ampicilina y amoxicilina es la biodisponibilidad (mucho \nmejor para amoxicilina) \nb. Las penicilinas antiestafilococcicas abarcan a las carboxi, pero también a las ureidopenicilinas \nc. la mayoria de los betalactámicos se elimina por metabolismo hepático (citocromo P450). \nd. La Penicilina V es la droga patrón de las penicilinas \ne. Las cefalosporinas de 1ª generación no cubren cocos Gram positivos \n• \n21) El efecto adverso más frecuente de penicilinas y cefalosporinas es: \na. Coagulacion intravascular diseminada \nb. Granulocitopenia \nc. Ototoxicidad \nd. Reacción de Jarisch – Herxheimer  \ne. Reacciones de hipersensibilidad \n• \n22) Señale la opción INCORRECTA respecto a la pirazinamida: \na. Interfiere con la síntesis de ácido micólico \nb. Posee efecto bacteriostático \nc. Se activa en medio ácido \nd. Puede producir hepatotoxicidad \ne. Es un análogo de nicotinamida \n• \n23) Señale el mecanismo de acción de la terbinafina: \na. Degrada el huso mitótico \nb. Inhibe la esterol 14 alfa desmetilasa* \nc. Inhibe la delta 14 reductasa y delta 7-8 isomerasa \nd. Altera la permeabilidad de la membrana  \ne. Inhibe la 2-3 epoxidasa* \n• \n24) ¿Cuál de las siguientes características NO corresponde a las heparinas NO \nfraccionadas? \na. Administración intravenosa* \nb. No atraviesa placenta*  \nc. Baja unión a proteínas, macrófagos y endotelio*********** \nd. Administración subcutánea \ne. Vida media dosis dependiente \n• \n25) Cuál de los siguientes fármacos para el tratamiento de infecciones nicóticas \n\n12 \n \nes FUNGIESTÁTICO \na. Anfotericina B * \nb. Ecocandinas \nc. Flucitocina  \nd. Fluconazol \ne. Ninguna es correcta. \n• \n26) ¿Cuál de los siguientes fármacos antituberculosos puede colorear la orina? \na. Rifampicina \nb. Etambutol \nc. Pirazinamida \nd. Moxifloxacina \ne. Estreptomicina \n• \n27) Los siguientes fármacos se utilizan para el tratamiento de las infecciones por Herpes \nExcepto: \na. Penciclovir  \nb. Rimantadina \nc. Valanciclovir \nd. Cifovir \n• \n31) El abandono de la medicación para la tuberculosis (TBC) genera la persistencia de la \nTBC en el enfermo, con la consiguiente posibilidad de seguir transmitiéndola ¿Qué otro \nproblema grave trae aparejada la falta de adherencia? \na) Ausentismo laboral \nb) Posibilidad de sobreinfecciones virales \nc) Gasto innecesario de medicamentos \nd) Aumento de efectos adversos  \ne) Aparición de resistencia de los bacilos. ******** \nEn relación a los fármacos diuréticos, señale la afirmación correcta: \na) La vida media de eliminación de la furosemida se prolonga en pacientes con hepatopatia  \nb) Los diuréticos de techo alto disminuyen la excreción de calcio y magnesio  \nc) El principal efecto adverso de la espironolactona es la ginecomastia debido a su estructura \nesteroidea.  \nd) La hidroclorotiazida inhibe el co-transporte de reabsorción sodio/ cloro en el túbulo \ncontorneado distal  \ne) Los diuréticos tiazídicos pueden producir hiperkalemia severa",
  "17. La aparición de los fármacos inhibidores de las proteasas cambiaron el curso de la \nenfermedad permitiendo mejorar la morbimortalidad. Marque cual de los siguientes efectos \nadversos no corresponde a estos fármacos: \na) Mielotoxicidad  \n\n13 \n \nb) Efecto aterogénico  \nc) Osteoporosis  \nd) Diabetes  \ne) Lipodistrofia  \n \nEXAMEN con respuestas a completar  \n• \nMarque la afirmación incorrecta: \na. El albendazol tiene mayor eficacia en el tratamiento de infecciones por Helmintos en tejidos. \nb. El mecanismo de acción de los benzimidazoles es unirse a la beta tubulina inhibiendo la \npolimerización de microtúbulos desorganizando y destruyendo a los parásitos \nc. Albendazol alcanza concentraciones plasmáticas más altas que el Mebendazol \nd. El Tibendazol no es un benzinidazol. \ne. Los benzimidazoles son antihelmínticos de amplio espectro \n• \nEl mecanismo de acción de la Ivermectina es: \na. El mecanismo de acción es desconocido \nb. Se une al canal de K de la celula nerviosa o musculares del nematode hiperpolarizando la célula \npor \ndisminución del K intracelular \nc. Se une al receptor NMDA de las células musculares del nematode paralizándolo \nd. Se une al canal de Ca de las células musculares del nematode hiperpolarizando la célula por \ndisminución del Caintracelular. \ne. Se une al canal de Cl de la célula nerviosa o musculares del nematode hiperpolarizando la célula \npor aumento del Cl intracelular \n• \nMarque la respuesta correcta: \na. El osetalmivir no es efectivo para el virus de la influenza \nb. La amantadina tiene como mecanismo de acción inhibir los canales de Na. \nc. La amantadina es un fármaco antiviral que tiene un espectro sobre todos los subtipos del virus de \nla Influenza A. \nd. La rimantadina es menos potente que la amantadina. \ne. No presenta efectos adversos \n• \nCual de las siguientes afirmaciones es verdadera \na. Las penicilinas antiestafilococcicas abarcan a las carboxi, pero también a las ureidopenicilinas  \nb. Las cefalosporinas de 1ª generación no cubren cocos Gram positivos  \nc. La Penicilina V se administra por via endovenosa  \nd. Los betalactámicos no tienen efectos adversos.  \ne. Una de las principales diferencias entre ampicilina y amoxicilina es la biodisponibilidad (mucho mejor para \namoxicilina) \n• \nPaciente con HIV que presenta retinitis por Citomegalovirus, que tratamiento \nfarmacológico iniciaría: \n\n14 \n \na. No requiere tratamiento. \nb. Ganciclovir \nc. Amantadina \nd. Aciclovir \ne. Zanamivir \n• \nCual de los siguientes fármacos antivirales NO es efectivo para el tratamiento de la \ninfección del virus de la inmunodeficiencia humana: \na. Aciclovir \nb. Efavirenz \nc. Zidovudina \nd. Tenofovir \ne. Abacavir \n• \nEl Nifurtimox es un fármaco utilizado para el tratamiento de: \na. Mycoplasmas \nb. Gonococos \nc. Tripanosoma Cruzi \nd. Espiroquetas \ne. Trichomonas \n• \nEn relación a las drogas antituberculosas, señalar cual es la afirmación correcta: \na. La isoniazida colorea la orina de rojo \nb. El etambutol es bactericida \nc. La piranzinamida sólo es bactericida en medios ácidos \nd. La rifampicina presenta muy pocas interacciones \ne. La isoniazida está contraindicada en niños \n• \n¿Cuál de los siguientes fármacos produce como efecto adverso lipodistrofia? \na. Ritonavir \nb. Emtricitabina \nc. Nevirapina \nd. Enfuvirtide \ne. Efavirenz \n• \nIndicar cuál de los siguientes fármacos es un inhibidor de β-lactamasas \na. Ampicilina \nb. Acido Clavulánico \nc. Aztreonam \nd. Imipenen \ne. Ceftriaxone \n• \nCual de las siguientes afirmaciones es verdadera \n\n15 \n \na. Las penicilinas no son útiles en el tratamiento del tétanos \nb. Las cefalosporinas de segunda generación son más activas que las de cuarta generación frente a \nStreptococcus \nc. El ácido clavulánico no tiene actividad antimicrobiana \nd. El imipenem sólo es activo frente a bacterias grampositivas \ne. Las cefalosporinas tienen distinto mecanismo de acción que las penicilinas \n• \nLos inhibidores de las proteasas utilizados en el tratamiento de los pacientes con síndrome \nde inmunodeficiencia adquirida permitiendo mejorar la morbimortalidad .Marque cuál de \nlos siguientes efectos adversos no corresponde a estos fármacos. \na. Osteoporosis \nb. Mielotoxicidad \nc. Diabetes \nd. Lipodistrofia \ne. Efectos aterogénico \n• \n¿Qué antibiótico se asocia a toxicidad hematológica (anemia aplásica)? \na. Clindamicina \nb. Tetraciclina \nc. Estreptomicina \nd. Levofloxacina \ne. Cloranfenicol \n• \n¿Cuál de los siguientes fármacos pertenece al grupo de las lincosamidas? \na. Doxiciclina \nb. Clindamicina \nc. Gentamicina \nd. Linezolid \ne. Telitromicina \n• \nMarque la afirmación correcta. La Cloroquina es un fármaco que se caracteriza por : \na. Actúa en la etapa extraeritrocitaria hepática  \nb. Gametocida.  \nc. Esquizonticida sanguínea  \nd. Produce la síntesis de ADN  \ne. Estimula la conversión del hemo a hemozoína , acidificando la vacuola digestiva del plasmodium. \n• \nCuàl de los siguientes fármacos para el tratamiento de infecciones nicóticas es \nFUNGIESTÁTICO: \na. Ecocandinas \nb. Fluconazol \nc. Anfotericina \n\n16 \n \nd. Fluocitocina \ne. Eritromicina \n• \nQue tratamiento de inicio indicaría a un paciente con diagnóstico de HIV: \na. Lamibudina + abacavir+tenofovir. \nb. Efavirez+ganciclovir+rilpivirina \nc. Lamibudina + abacavir+dolutegravir \nd. Lamibudina + abacavir+emtricitabina \ne. Emtricitabina+tenofovir +zidovudina \n• \n¿Cuál de las siguientes combinaciones de inhibidores nucleosídicos de la retrotranscriptasa \nNO está indicado? \na. Estavudina-Zidovudina \nb. Abacavir-Didanosina \nc. Didanosina-Zidovudina \nd. Lamivudina-Estavudina \ne. Lamivudina-Zidovudina \n• \nLa Anfotericina B presenta efectos adversos frecuentes excepto: \na. Hipomagnesemia \nb. Hiperkalemia \nc. Nefrotóxica \nd. Fiebre \ne. Temblores \n• \n¿Cuál de los siguientes NO corresponde a un mecanismo de acción de los antimicóticos? \na. Inhibición de la síntesis proteica \nb. Actuar como antimetabolitos \nc. Inhibición de la síntesis de la pared celular \nd. Inhibición de la síntesis de componentes de la membrana plasmática \ne. Alteración de la permeabilidad de la membrana plasmática \n• \nEl mebendazol tiene como mecanismo de acción : \na. El mebendazol se une a la gamma tubulina e inhibe la polimerización de lo microtùbulos estos \ndesorganizados desaparecen generando la inmovilidad y muerte del parásito. \nb. El mebendazol se une a la b tubulina e inhibe la polimerización de lo microtùbulos estos \ndesorganizados desaparecen generando la inmovilidad y muerte del parásito. \nc. El Mebendazol se une a la unidad 70s del ribosoma e inhibe la síntesis de proteínas. \nd. El Mebendazol inhibe la polimerización de los microtùbulos que causa la inmovilización del parásito \ny tiene un mecanismo adicional que produce el desacople de la fosforilacion oxidativa \ne. El Mebendazol se une a la unidad 20s del ribosoma e inhibe la síntesis de proteínas \n• \nla lepra humana resistente a dapsona se puede utilizar con buen resultado: \n\n17 \n \na. Clofazimina \nb. Etambutol \nc. Acido micólico \nd. Ampicilina \ne. Trimetropima \n• \nEn un paciente medicado con Rinfampicina por tener diagnóstico de TBC ,requiere ser \ntratado por presentar una micosis con fluconazol ,que ocurriría con la concentración \nplasmática del fluconazol: \na. Disminuye  \nb. Se elimina por via renal sin alteraciones.  \nc. No se modifica  \nd. No tiene metabolismo hepático por ello no se modifica  \ne. Aumenta \n• \n¿Cuál de los siguientes antivirales presenta hipersensibilidad asociada al polimorfismo \nHLA-B5701? \na. Ritonavir \nb. Entecavir \nc. Estavudina \nd. Nevirapina \ne. Abacavir \nCual de los siguientes fármacos presenta Efecto Disulfiran \na. Aciclovir \nb. Metronidazol. \nc. Mebendazol \nd. Pentamidina \ne.Niclosamida \n• \nSeñale la opción INCORRECTA en relación al enfuvirtide: \na. Es un péptido de 36 aminoácidos \nb. No presenta metabolismo hepático \nc. Se administra por vía subcutánea \nd. Es un inhibidor de la integrasa \ne. Se asocia a trastornos psiquiátricos \n• \nLos siguientes fármacos se utilizan para el tratamiento de las infecciones por Herpes \n.Marque la respuesta Incorrecta: \na. Rimantadina \nb. Valanciclovir \nc. Penciclovir \nd. Cifovir \n\n18 \n \ne. Aciclovir \n• \nSeñale el mecanismo de acción de la terbinafina: \na. Inhibe la 2-3 epoxidasa \nb. Degrada el huso mitótico \nc. Inhibe la delta 14 reductasa y delta 7-8 isomerasa \nd. Inhibe la esterol 14 alfa desmetilasa \ne. Altera la permeabilidad de la membrana \n• \n¿Cuál de los siguientes fármacos antituberculosos puede colorear la orina? \na. Etambutol \nb. Rifampicina \nc. Pirazinamida \nd. Estreptomicina \ne. Moxifloxacina \n• \n¿Con qué droga se suele asociar el imipenem? \na. Probenecid \nb. Sulbactam \nc. Ácido clavulánico \nd. Cilastatina \ne. No requiere asociarse a ninguna droga \nERA 1 respuestas correctas \n• \nMarque la afirmación INCORRECTA sobre los Nitratos \na. HTA Sistémica produce taquicardia re_eja que puede aumentar el Ángor. \nb. Producen relajación de los Músculos Lisos de los vasos predominantemente \nvenosos. \nc. No puede ser utilizado con los inhibidores de la fosfodiesterasa. \nd. No producen tolerancia. \ne. La cefalea pulsátil es un efecto adversos muy frecuente. \n• \nEn relación a la cardiopatía isquémica, señalar cual es la afirrmación correcta: \na. En la angina estable los β-bloqueantes no deben usarse si hay antecedente de \nIAM o disfunción ventricular. \nb. Los β-bloqueantes son de primera elección en la angina de Prinzmetal. \nc. A diferencia de β-bloqueantes y los bloqueantes cálcicos la Ivabradina puede \nproducir gran aumento de la contractilidad miocárdica \nd. El AAS reduce la tasa de reinfarto y mejora la supervivencia en los pacientes \ncon IAM. Debe administrarse lo antes posible y mantenerse inde{nidamente. \n• \nLos ANTAGONISTAS CÁLCICOS presentan los siguientes Efectos Adversos: \n\n19 \n \na. Estrenimiento. \nb. Edema maleolar. \nc. Mareos. \nd. Todas correctas. \ne. Sofocos. \n• \n¿Cuál de los siguientes anti-hipertensivos esta indicado para el tratamiento \nde la hipertensión en el embarazo? \na. Hidroclorotiazida \nb. Carvedilol \nc. Alfa metil tirosina \nd. Labetalol \ne. Doxazosina \n• \nLa Amiodarona es un fármaco antiarrítmico que tiene como efectos adversos: \na. Digestivas: estreñimiento, anorexia, náuseas. \nb. Todas correctas. \nc. Hipotiroidismo – hipertiroidismo. \nd. No tiene efectos adversos. \ne. Fibrosis pulmonar intersticial. \n• \nEn relación a la insulina, señale la respuesta incorrecta: \na. Las insulinas de acción prolongada (glulisina, aspártica y lispro) son las mejores \npara la mantención basal de la glucemia.  \nb. La insulina actúa por medio de su unión a un receptor que pertenece al grupo \nde los receptores con actividad tirosincinasas. \nc. La hipokalemia disminuye la liberación de insulina y conduce a la \nhiperglucemia. \nd. La célula β responde al aumento rápido y sostenido de glucosa en el medio \ncon 1 patrón bifásico de secreción de Insulina. \ne. El músculo durante el ejercicio es insulino independiente y favorece la mejora \nde la sensibilidad a la insulina. \n• \nIndicar cuál de los siguientes fármacos incluye como parte de su mecanismo \nde acción el impedir la inactivación de la bradikinina: \na. Amiloride \nb. Enalapril \nc. Losartán \nd. Hidroclorotiazida \ne. Nifedipina \n• \nDe los siguientes fármacos anti arrítmicos .Cuáles de ellos actúan \n\n20 \n \nbloqueando los canales de Na+? \na. Adenosina. \nb. Procainamida, Quinidina. \nc. Propanolol,Metoprolol. \nd. Amiodarona,Dronedarona \ne. Ditialzen,verapamilo. \n• \nMarque la afirmación correcta sobre los Fármacos utilizados en el \ntratamiento de las dislipemias: \na. Los fibratos no actúan sobre los triglicéridos solo lo hacen sobre las HDL \nColesterol. \nb. El Ezetimibe asociado a estatinas es poco eficaz. \nc. Los inhibidores de la absorción de ácidos biliares son solubles en agua. \nd. La Niacina no presenta efectos adversos de importancia. \ne. La Niacina es el único fármaco que disminuye la Lipoproteina pequeña a (Lp a) \n• \nLos principales efectos adversos de los IECA incluyen: \na. Hipotensión brusca. \nb. a. y c. son correctas \nc. Tos \nd. Arritmias. \ne. a. y b. son correctas \n• \nCuál de las siguientes afirmaciones es verdadera: \na. Los ARA II bloquean los receptores AT2. \nb. La acetazolamida es de uso frecuente en la HTA. \nc. Ninguna es correcta  \nd. Los diuréticos del asa pueden producir hiperkalemia. \ne. Los bloqueantes alfa periféricos son fármacos de primera línea para el tratamiento de la HTA. \n• \nCuál de las siguientes afirmaciones sobre las ESTATINAS es INCORRECTA: \na. Disminuye la concentración de LDL Colesterol \nb. No presenta efectos adversos de importancia puede indicarse a Embarazadas. \nc. Presenta efecto pleiotròpico \nd. Su efecto es dosis dependiente. \ne. Los efectos adversos más frecuentes son los Gastrointestinales y tiene riesgo \nde Miopatias \n• \nCual de los siguientes Antiarrítmicos NO está indicado para Arritmias \nSupraventriculares? \na. Digoxina \nb. Propafenona \n\n21 \n \nc. Propanolol \nd Lid i C t \nd. Lidocaina  \ne. Adenosina \n• \n¿Cuál de los siguientes fármacos ejerce su efecto laxante estimulando la mucosa colónica? \na. Sorbitol \nb. Docusato sódico \nc. Vaselina líquida \nd. Bisacodilo \ne. Lactulosa \n• \nEn relación a la insulina y sus preparados, señale la respuesta correcta: \na. El fenómeno del alba’ con el uso de insulina corresponde a una hiperglucemia \nen ayunas por la mañana que es ‘rebote’ de una hipoglucemia nocturna por dosis \nexcesiva de insulina a la noche. \nb. La dosis usual de insulina en la mayoría de los pacientes es de 1 – 2 UI/kg/día. \nNo es correcta. \nc. a. y b. son correctas. \nd. Ante un paciente que debe recibir insulina IV lo mejor es usar los análogos \nsintéticos (por ej. detemir y glargina) porque tienen menor riesgo de hipoglucemia y \nacción más rápida. \ne. Ninguna es correcta.",
  "18. En relación a fármacos usados en la cardiopatía isquémica, señale la \nafirmación correcta: \na. Las dihidropiridinas tienen gran efecto sobre el NSA y NAV. \nb. b. y c. son correctas. \nc. Los bloqueantes cálcicos están contraindicados como reemplazo de los β- \nbloqueantes. \nd. Un efecto adverso típico de los IECA es el edema maleolar. No es correcta. \ne. Los β-bloqueantes reducen gravedad y frecuencia de angina de esfuerzo y \nmejoran la supervivencia en pacientes después de un IAM.",
  "19. En pacientes que presentan Angina de Prizmetal , cuál es el fármaco que \nNO debe utilizarse: \na. Nitratos. \nb. Digoxina \nc. Antagonistas Cálcicos \nd. B Bloqueantes.  \ne. Todas son correctas. \n\n22",
  "20. Una mujer de 32 años de edad, campesina, es llevada al servicio de \nurgencias después de automedicarse por un cuadro diarreico desde hace \ndos días. La paciente se presenta con distensión abdominal, dolor abdominal \nimportante, peristalsis ausente y además fiebre de 40°C. Fue valorada por el \nservicio de gastroenterología y se establece diagnóstico de megacolon \ntóxico. ¿Cuál de los siguientes fármacos es el más probable que se \nautomedicó está paciente? \na. Loperamida \nb. Metoclopramida \nc. Sucralfato \nd. Bismuto \ne. Mosaprida",
  "21. ¿Cuál de los siguientes enunciados es FALSO? \na. La síntesis de lipocortina se encuentra aumenta en presencia de los \nglucocorticoides \nb. Los ésteres como el acetato permiten prolongar el efecto terapéutico \nc. A dosis equivalentes, la metilprednisolona tiene mayor potencia antiin \n|amatoria que la prednisolona \nd. Su uso prolongado y a dosis altas se asocia a policitemia \ne. La 11-beta hidroxiesteroide deshidrogenasa tipo 1 es la encargada de conferir \nespecificidad a la acción de los corticosteroides",
  "22. ¿Cuál de las siguientes afirmaciones corresponde al metoprolol? \na. Posee acción vasodilatora \nb. Ocasiona hipoglucemia como efecto adverso \nc. Es un beta bloqueante de primera generación \nd. Pertenece al mismo grupo que el carvedilol \ne. Es un antagonista beta 1 selectivo.",
  "23. ¿Cuál de las siguientes combinaciones NO se recomienda para el tratamiento \nde hipertensión arterial? \na. ARA II + diuréticos tiazídicos \nb. IECA + ARA II \nc. Diuréticos tiazídicos + IECA \nd. Antagonistas cálcicos + IECA \ne. Antagonistas cálcicos + diuréticos tiazídicos",
  "24. En relación con los diuréticos, cuál de las siguientes afirmaciones es \ncorrecta: \na. Los diuréticos del asa son los más potentes y de acción muy prolongada. \n\n23 \n \nb. En nefrópatas disminuye la V ½ de eliminación de los diuréticos del asa. \nc. Los más usados en el tratamiento de la HTA son los diuréticos del asa. \nd. El principal efecto adverso de la espironolactona es la hipokalemia. \ne. El mecanismo de acción de los diuréticos tiazídicos es inhibir el co-transporte \nde reabsorción de Na+/Cl- en porción inicial de TCD.",
  "25. Señale el mecanismo de acción del sucralfato: \na. Es un laxante de tipo osmótico \nb. Bloquea el receptor H \nc. Inhibe irreversiblemente a la bomba H /K ATPasa \nd. Es un protector de la mucosa gástrica por formación de un polímero \ne. Es un antiácido que neutraliza la acidez gástrica",
  "26. Con respecto a la digoxina, señale la respuesta correcta: \na. Es una droga con un rango terapéutico amplio y seguro pero actualmente poco \nusada. \nb. Es una droga de primera línea para la insu{ciencia cardíaca con FE reducida. \nc. Es un fármaco que desplaza la curva presión – volumen hacia arriba y a la \nizquierda. \nd. Es un fármaco inotrópico positivo pero no cardiotónico \ne. El K+ estimula la unión de la digoxina a la bomba de Na+/K+ lo que mejora su \nacción.",
  "27. Un gastroenterólogo recomienda el uso de un procinético para un paciente \nque cursa con hipomotilidad intestinal. El paciente estaba bajo tratamiento \ncon clorpromazina. Cinco horas después el gastroenterólogo recibe una \nllamada para avisarle que su paciente había sido ingresado en terapia \nintensiva por arritmias ventriculares. ¿Cuál de los siguientes medicamentos \nes el responsable más probable de esta alteración? \na. Metoclopramida. \nb. Tegaserod \nc. Cinitaprida \nd. Trimebutina \ne. Ondansetrón",
  "28. Para el tratamiento de un paciente con ANGINA ESTABLE qué fármacos \nutilizaría: \na. IECAS, Estatinas, antiagregantes, Beta bloqueantes  \nb. Ninguna correcta. \nc. Antagonistas cálcicos. \nd. Sólo b y c son correctas. \n\n24 \n \ne. Antiagregantes , IECA.",
  "29. En relación a la insuficiencia cardíaca (IC) crónica con FE reducida, señale \ncuál de las siguientes afirmaciones es incorrecta: \na. En el uso de β-bloqueantes hay que iniciar tratamiento con dosis bajas para ir \nincrementándolas de forma lenta ya que, al ser inotrópicos negativos, pueden \nproducir inicialmente un empeoramiento de la lC. \nb. Los IECA y los ARA II reducen mortalidad, mejoran clase funcional y disminuyen \nla progresión a IC de los pacientes asintomáticos con disfunción ventricular \nizquierda. \nc. En los pacientes con IC la acción beneficiosa de espironolactona y epleronona \nno es por su efecto diurético sino por el antagonismo de los efectos deletéreos de \nniveles elevados de aldosterona. \nd. Los IECA son vasodilatadores, modifican la remodelación miocárdica post-IAM, \nreducen la hipertrofia miocárdica y la fibrosis e hipertrofia de los vasos, mejoran la \ndistensibilidad y suprimen la vasoconstricción coronaria. \ne. Los agonistas β-adrenérgicos disminuyen la mortalidad",
  "30. Una mujer de 56 años de edad acude al servicio de gastroenterología para \nvaloración por dolor epigástrico. La paciente toma de forma regular \ndiclofenaco desde hace cinco meses por dolor lumbar. El gastroenterólogo \nsospecha una gastritis y decide iniciar un medicamento para ayudar a la \npaciente. ¿Cuál de los siguientes sería el más útil en este caso? \na. Bismuto \nb. Ranitidina \nc. Sucralfato \nd. Hidróxido de aluminio \ne. Pantoprazol",
  "31. La Digoxina se utiliza como Antiarritmicos en los siguientes casos: \na. Flutter y fibrilación auricular para controlar la frecuencia ventricular en reposo. \nb. Síndrome de WPW. \nc. Torsada de pointes en forma especí{ca. \nd. En todo tipo de arritmias. \ne. No se utiliza como antiarrítmico.",
  "32. ¿Cuál de los siguientes NO es un efecto adverso de las drogas \nantihipertensivas de acción central? \na. Impotencia \nb. Sequedad de boca \nc. Hipotensión postural \n\n25 \n \nd. Congestión nasal \ne. Aumento de triglicéridos y colesterol LDL \nERA 1 Examen propio con correccion 100%",
  "33. Cual es una droga efectiva contra la giardasis \na. gentamicina \nb. ciprofloxacina \nc. cloranfenicol \nd. metronidazol \ne. amoxicilina clavulanico",
  "34. Uno de los siguientes fármacos presenta Efecto Disulfiran \na. Mebendazol \nb. Ampicilina \nc. Pentamidina \nd. Metronidazol \ne. Niclosamida",
  "35. ¿Cuál de los siguientes antibióticos posee una actividad antimicrobiana insignificante? \na. Cefotaxima \nb. Amoxicilina \nc. Penicilina \nd. Ácido clavulánico \ne. Imipenem",
  "36. Cual es un efecto adverso caracteristico de la piranizamida \na. leucodistrofia \nb. polineuropatia \nc. anafilaxia \nd. hiperuricemia \ne. distress respiratorio",
  "37. ¿Qué fármaco, entre los enumerados, se considera idóneo en el tratamiento de la infección \nvulvovaginal producida por Candida Albicans? \na. Ampicilina \nb. Fenamatos \nc. Imipenem \nd. Clotrimazol \ne. Metronidazol",
  "38. Paciente de 40 años concurre desde su casa a la guardia por presentar cuadro respiratorio \nfiebre de 39 C , tos ,leve dificultad respiratoria .No tiene antecedentes de enfermedad previa \n,luego de la evaluación clìnica y pedido de laboratorio y Rx tórax  se diagnostica una \n\n26 \n \nNeumonía y se decide iniciar tratamiento antibiótico.¿Cuál de los siguientes  fármacos \nindicaría ?. \na. No indico antibioticos \nb. Antibiótico bactericida. \nc. Antibiótico de amplio espectro. \nd. Antibiótico que cubra a gérmenes Gram negativos \ne. Antibiótico bacteriostático",
  "39. Cual es un efecto adverso de la isoniazida \na. anemia \nb. insuficiencia renal aguda \nc. Lipodistrofia \nd. leucocitosis \ne. neuropatia periferica",
  "40. Marque la opcion correcta \na. Pacientes alergicos a la penicilina tienen un 12 % aproximadamente de posibilidades de ser \nalergicos a las cefalosporina \nb. Pacientes alergicos a la penicilina tienen un 32 % aproximadamente de posibilidades de ser \nalergicos a las cefalosporina \nc. Pacientes alergicos a la penicilina tienen un 22 % aproximadamente de posibilidades de ser \nalergicos a las cefalosporina \nd. Pacientes alergicos a la penicilina tienen un 2 % aproximadamente de posibilidades de ser \nalergicos a las cefalosporina \ne. No hay alergia cruzada a penicilinas y cefalosporinas",
  "41. espectro antibacteriano \na. eficaz contra oxiurus y ascaris \nb. eficaz contra oxiurus y trichuris trichura \nc. eficaz contra ascaris y giardia lambdia \nd. eficaz contra gardenella y candida \ne. eficaz contra proteus y klebsiella ¿?",
  "42. El Acyclovir tiene el siguiente mecanismo de acción ,Marque la respuesta correcta: \na. Inhibe la ADN polimerasa viral \nb. Inhibe la transcriptasa inversa  \nc. El mecanismo de acción es desconocido \nd. Inhibe la síntesis de proteica \ne. Inhibe la ARN polimerasa viral",
  "43. ¿Cuál de los siguientes efectos adversos NO corresponde a los fármacos antivirales \ninhibidores de las proteasas? \na. Diabetes \nb. Lipodistrofia \n\n27 \n \nc. Aterogénesis \nd. Mielotoxicidad \ne. Osteoporosis",
  "44. ¿Cuál es el tratamiento en primera instancia de la neumonía por Legionella pneumophila \na. Aminoglucósidos \nb. Tetraciclinas \nc. Cefalosporina de segunda generación \nd. Claritromicina \ne. Penicilina",
  "45. Cual es una droga eficaz contra la giardiasis,administrada en forma local \na. Gentamicina en ovulos \nb. Clindamicina en ovulos \nc. Clotrimoxazol en ovulos \nd. Gentamicina en ovulos \ne. Fluconazol en ovulos",
  "46. ¿Cuál de los siguientes antibiòticos es Concentraciòn dependiente ?Marque la respuesta \ncorrecta. \na. Clindamicina \nb. Ceftriaxone \nc. Quinolonas \nd. Penicilina \ne. Ampicilina",
  "47. La Cloroquina es un fármaco utilizado para el tratamiento del paludismo su mecanismo de \nacción es : \na. Actúa estimulando la conversión del hemo a hemozoína . \nb. Solo acidifica la vacuola digestiva del plasmodio \nc. Inhibe la polimerización de microtúbulos del esquizontocito.  \nd. Actúa inhibiendo la conversión del hemo a hemozoína , alcaliniza la vacuola digestiva del \nplasmodium e inhibe síntesis de ADN. \ne. Alcidifica la vacuola digestiva del plasmodium e inhibe síntesis proteica .",
  "48. Varón de 62 años con diagnóstico de EPOC desde hace 4 años, presenta cuadro agudo \nfebril (38,5ºC), dolor de costado, esputo purulento y una radiografía de torax donde existe \nuna imágen de condensación con broncograma aéreo en lobulo inferior derecho. ¿Cuál es \nel tratamiento antibiótico, de entre los siguientes, que debe utilizarse inicialmente en forma \nempírica? \na. Penicilina \nb. Amoxicilina \nc. Eritromicina \nd. Ciprofloxacina \n\n28 \n \ne. Amoxicilina + clavulánico",
  "49. Los siguientes fármacos se utilizan para el tratamiento de las infecciones por Herpes \nexcepto: \na. Famciclovir \nb. Rimantadina \nc. Cifovir \nd. Penciclovir \ne. Valanciclovir",
  "50. ¿Cuál de los siguientes antivirales NO es activo frente al HIV? \na. Aciclovir \nb. Foscarnet \nc. Lamivudina \nd. Maraviroc \ne. Estavudina",
  "51. Cual es un efecto adverso del etambutol \na. hipomagnesemia \nb. hipokalemia \nc. hiponatremia \nd. nefritis \ne. neuritis optica",
  "52. En un paciente con sepsis y aislamiento microbiológico de Pseudomonas Aeruginosa, ¿que \ngrupo de antimicrobianos elegiría para conseguir un efecto bactericida rápido? \na. Rifampicina y cefotaxina \nb. Tetraciclinas y fluoroquinolonas \nc. Nitrofurantoína y aminoglucósido \nd. Betalactámico y aminoglucósido \ne. Cotrimoxazol y betalactámico",
  "53. El Nifurtimox es un fármaco que se utiliza para el tratamiento de enfermedades  producidas \npor  : \na. Anofeles \nb. escabiosis \nc. Tricomonas \nd. Tripanozona Cruzi \ne. No es un fármaco para ser utilizado en humanos",
  "54. Un paciente con Síndrome de Inmunodeficiencia Adquirida presenta  cuadro de retinitis cuyo \nagente etiológico es un Citomegalovirus , requiriendo tratamiento antiviral .¿Cuál de los \nsiguientes antivirales es de elección? \na. Zanamivir \n\n29 \n \nb. Amantadina  \nc. Tenofovir \nd. Acyclovir \ne. Ganciclovir",
  "55. Señale cuál de las siguientes asociaciones utilizadas en la profilaxis de la infección \noportunista en pacientes HIV es FALSA?: \na. Mycobacterium tuberculosis - isoniacida \nb. Pneumocystis carinii - Cotrimoxazol \nc. Toxoplasma gondii - pirimetamina mas sulfadiacina \nd. Mycobacterium avium - rifabutina \ne. Citomegalovirus – Aciclovir",
  "56. Uno de los siguientes fármacos utilizados para las infecciones micóticas es \nFUNGIESTATICO .Marque la respuesta correcta: \na. Flucitocina  \nb. Ecocandinas \nc. Anfotericina  \nd. Todos los antimicòticos son fungicidas \ne. Fluconazol",
  "57. De los siguientes enunciados marque la respuesta correcta: \na. Amoxicilina es una aminopenicilina de pequeño espectro. \nb. La Gentamicina es un aminoglucósido de pequeño espectro. \nc. El cloranfenicol es un antibiótico de espectro ampliado Incorrectafalso \nd. La penicilina es un b lactámico de pequeño espectro. \ne. Todos los antibioticos son de amplio espectro.",
  "58. Drogas utilies para la giardiasis \na. Estreptomicina \nb. Gentamicina \nc. Etambutol \nd. Metronidazol \ne. Ciprofloxacina",
  "59. Cual es un efecto adverso caracteristico de la rifampicina \na. coloracion de mucosas color anaranjado \nb. leucocitosis \nc. deshidratacion \nd. hiponatremia \ne. hipokalemia",
  "60. ¿Cuál de los siguientes antibióticos NO es bactericida? \n\n30 \n \na. Claritromicina \nb. Neomicina \nc. Metronidazol Incorrecta \nd. Aztreonam \ne. Imipenem",
  "61. El mebendazol tiene como mecanismo de acción: \na. El mebendazol se une a la alfa tubulina  de lo microtùbulos y produce muerte del parásito. \nb. El mebendazol  escinde la b tubulina y estimula polimerización de lo microtùbulos . \nc. El mebendazol se une a la b tubulina e inhibe la polimerización de lo microtùbulos estos \ndesorganizados desaparecen generando la inmovilidad y muerte del parásito \nd. El mebendazol se une a la unidad 80s del ribosoma e inhibe la síntesis de proteínas \ne. El Mebendazol inhibe la polimerización  de lo microtùbulos que causa la inmovilización del parásito \ny tiene un mecanismo adicional que produce el  desacople de la fosforilacion oxidativa",
  "62. ¿Cuál de los siguientes efectos adversos de la Anfotericina B no es correcto?. \na. Escalofrios \nb. Nefrotoxixidad \nc. Hiperkalemia \nd. Fiebre  \ne. Hipokalemia",
  "63. Cual es una droga efectiva para la oxiuriasis \na. fluconazol \nb. mebendazol \nc. hidroxicloroquina \nd. gentamicina \ne. amoxicilina clavulanico",
  "64. Un paciente de 65 años con fibrilación auricular crónica, con historia de embolia cerebral un \naño atrás. Está anticoagulado con acenocumarol oral. ¿Qué actitud sería la mas adecuada? \na. Mantener RIN entre 4 y 5 \nb. Mantener RIN entre 3 y 4 y añadir 200 mg de aspirina al día \nc. Suspender la anticoagulación y administrar 300 mg de aspirina oral al día Incorrecta \nd. Mantener RIN entre 5 y 6 \ne. Manterner el cociente internacional normalizado (RIN) entre 2 y 3",
  "65. Indique cual de los siguientes antibióticos  tiene como característica farmacodinámica ser \nTiempo dependiente: \na. Estreptomicina \nb. Quinolonas \nc. Gentamicina \nd. Penicilina \n\n31 \n \ne. Metronidazol",
  "66. En un paciente diagnosticado de neumomía por aspiración, se aísla un bacilo Gram \nnegativo anaeróbico en el esputo. ¿Cuál de los siguientes es el tratamiento antimicrobiano \nde elección? \na. Cotrimoxazol \nb. Eritromicina \nc. Penicilina G \nd. Metronidazol \ne. Ceftriaxona",
  "67. Marque el  antiviral que  no se consideran para el tratamiento de enfermedad de la \nInmunodeficiencia adquirida. \na. Efavirenz \nb. Zidovudina  \nc. Tenofovir  \nd. Aciclovir \ne. Abacavir",
  "68. Un paciente de 32 años con infección HIV, ingresa con un cuadro de pancreatitis aguda. No \nes consumidor de alcohol. La ecografía abdominal descarta litiasis biliar. Sigue tratamiento \nantirretroviral con AZT, ddI e indinavir. ¿Cuál de ellos se debe suprimir? \na. Didanosina \nb. Indinavir \nc. Zidovudina \nd. Los tres fármacos \ne. Ninguno debe ser suspendido",
  "69. La vancomicina no tiene actividad contra: \na. Clostridium \nb. Enterococos \nc. Estreptococo pneumoniae \nd. Estreptococo viridans \ne. Escherichia coli",
  "70. ¿Cuál de las siguientes corresponde a un efecto adverso de la vancomicina? \na. Anosmia \nb. Rotura de ligamentos \nc. Disfunción erectil \nd. Osteoporosis \ne. Sindrome de hombre rojo",
  "71. ¿Qué antirretroviral puede producir anemia grave? \na. Didanosina \n\n32 \n \nb. Indinavir \nc. Zidovudina \nd. Nevirapina \ne. Estavudina",
  "72. El tratamiento de elección en un paciente con una infección severa por Staphilococus \naureus meticilino resistente es: \na. Ampicilina \nb. Cloxacilina \nc. Eritromicina \nd. Cefotaxina \ne. Vancomicina \n \n \nERA 2 reapuestas correctas 100%",
  "73. ¿Cuál de los siguientes antihipertensivos posee contraindicación absoluta en el embarazo? \na. Nifedipina \nb. Alfa metil dopa \nc. Hidroclorotiazida \nd. Amlodipina \ne. Valsartán",
  "74. 10-El clopidrogrel es un antiagregante plaquetario Marque la respuesta incorrecta. \na. Presenta como mecanismo de acción el bloqueo del receptor 2py 12 disminuyendo la activación y \natracción palquetaria. \nb. Presenta como mecanismo de acción la activación del receptor 2py 12 aumentando la activación y \natracción palquetaria. \nc. No presenta efectos adversos \nd. Presenta menor sangrado que el AAS \ne. Presenta como efecto adverso diarrea grave.",
  "75. ¿Cual de los siguientes fármacos anti arrítmicos  prolongan la duración del potencial de \nacción sin modificar la conducción intracardiaca? \na. a-procainamida, quinidina \nb. e-adenosina. \nc. d-ditialzen,verapamilo. \nd. b-propanolol,metoprolol. \ne. c-amiodarona, dronedarona",
  "76. Los BETA BLOQUEANTES como antianginosos presentan las siguientes características \npero una de ellas es INCORRECTA: \na. c- Son cronotrópicos e inotrópicos negativos. \n\n33 \n \nb. e-   Disminuye el consumo de nitroglicerina. \nc. d-mejora la supervivencia de pacientes con IAMa-     Mejorar la supervivencia en pacientes \ndespués de un IAM. \na-     Mejorar la supervivencia en pacientes después de un IAM. \nd. Aumenta la incidencia de arritmias \ne. Tienen efectos cardioprotectores",
  "77. Marque la afirmación INCORRECTA sobre los Nitratos  : \na. La cefalea pulsátil es un efecto adversos muy frecuente \nb. No puede ser utilizado con los inhibidores de la fosfodiesterasa. \nc. La   HTA  Sistémica produce taquicardia  refleja que puede aumentar el Ángor. \nd.  Producen relajación de los Músculos Lisos de los vasos predominantemente venosos. \ne.  No producen tolerancia.",
  "78. ¿Cuál de las siguientes opciones NO corresponde a los bloqueantes alfa 1 selectivos?  \na. Un ejemplo es la doxasozina \nb. Pueden producir hipotensión ortostática \nc. Alteran el perfil lipídico del paciente \nd. Generan poca taquicardia refleja \ne. Se utilizan para la hipertrofia benigna de próstata",
  "79. Paciente masculino de 58 años de edad, portador de diabetes mellitus de 14 años de \nevolución, con diagnóstico de gastroparesia diabética. Su médico gastroenterólogo le receto \nuna medicación para dicha gastroparesia. Al cabo de un año consulta por leve \nagrandamiento mamario. ¿Cuál de los siguientes fármacos pudo ser el causante de este \nefecto? \na. Mosaprida \nb. Metoclopramida \nc. Cisapride \nd. Tegaserod \ne. Ondansetrón",
  "80. En relación con los diuréticos, cuál de las siguientes afirmaciones es correcta: \na. Los más usados en el tratamiento de la HTA son los diuréticos del asa. \nb. Los diuréticos del asa son los más potentes y de acción muy prolongada \nc. En nefrópatas disminuye la V ½ de eliminación de los diuréticos del asa. \nd. El principal efecto adverso de la espironolactona es la hipokalemia \ne. El mecanismo de acción de los diuréticos tiazídicos es inhibir el co-transporte de reabsorción de \nNa+/Cl- en porción inicial de TCD.",
  "81. La Digoxina se utiliza como antiarrìtmico en los siguientes casos: \na. Torsada de pointes en forma específica \nb. Síndrome de WPW. \nc. Flutter y fibrilación auricular para controlar la frecuencia ventricular en reposo \n\n34 \n \nd. No se utiliza como antiarrítmico. \ne. Arritmias ventriculares como segunda elección de tratamiento.",
  "82. ¿Cuál de las siguientes condiciones es indicación de inicio de monoterapia farmacológica? \na. Hipertensión sistólica aislada \nb. Hipertensión nivel 1 con moderado riesgo cardiovascular \nc. Ninguna es correcta \nd. Edad menor a 21 \ne. Hipertensión resistente de inicio",
  "83. Marque la respuesta correcta.La biodisponibilidad de la Nitroglicerina endovenosa a dosis 5-\n200ug/min es : \na. 89% \nb. 100% \nc. 75% \nd. 98% \ne. 99%",
  "84. ¿Cuál de los siguientes fármacos ejerce su efecto laxante estimulando la mucosa colónica? \na.  Lactulosa \nb.  Bisacodilo \nc. Sorbitol \nd. Vaselina líquida \ne.  Docusato sódico",
  "85. En relación a la insulina, señale la respuesta incorrecta: \na. La célula β responde al aumento rápido y sostenido de glucosa en el medio con 1 patrón bifásico \nde secreción de Insulina. \nb. Las insulinas de acción prolongada (glulisina, aspártica y lispro) son las mejores para la mantener \nnivel basal de la glucemia. \nc. El músculo durante el ejercicio es insulino independiente y favorece la mejora de la sensibilidad a la \ninsulina. \nd. La hipokalemia disminuye la liberación de insulina y conduce a la hiperglucemia. \ne. La insulina actúa por medio de su unión a un receptor que pertenece al grupo de los receptores \ncon actividad tirosincinasas",
  "86. ¿Cuál de los siguientes NO es un efecto adverso de las drogas antihipertensivas de acción \ncentral? \na.  Hipotensión postural \nb. Congestión nasal \nc.  Sequedad de boca \nd.  Impotencia \ne. Aumento de triglicéridos y colesterol LDL",
  "87. ¿Cuál de los siguientes fármacos anti-diabéticos produce sensación de saciedad? \n\n35 \n \na. Dapagliflozina \nb. Pioglitazona \nc. Glimepirida \nd. Metformina \ne. Liraglutide",
  "88. Cuál de los efectos adversos que presentan los FIBRATOS es el MAS frecuente: \na. Trastornos gastrointestinales \nb. Anemia \nc. Fatiga \nd. Alopecia \ne. Cefalea",
  "89. ¿Cuál de las siguientes ESTATINAS tiene vida media más prolongada.? \na. Lovastatina \nb. Simvastatina \nc. Artovastatina \nd. Fluvastatina \ne. Pravastatina",
  "90. ¿Cuál de los siguientes anti-hipertensivos esta indicado para el tratamiento de la \nhipertensión en el embarazo? \na. Carvedilol \nb. Labetalol \nc. Alfa metil tirosina \nd. Doxazosina \ne.  Hidroclorotiazida",
  "91. Marque la respuesta INCORRECTA sobre EZETIMIBE: \na. Es un fármaco inhibidor de la absorción de colesterol \nb. Bloqueando absorción del Colesterol   \nc. Ezetimibe inhibe al transportador NPC1L1 en microvellosidades de los enterocitos . \nd. Si se asocia a ESTATINAS pierde su eficacia. \ne. Aumenta receptores de LDL.",
  "92. Cual de los siguientes Antiarrítmicos NO está indicado para Arritmias Supraventriculares? \na. Propafenona. \nb. Propanolol. \nc. Lidocaína. \nd. Digoxinaa \ne. Digoxina. \nf- Adenosina. \n\n36",
  "93. Indique cuál de las siguientes afirmaciones es cierta respecto al tratamiento de la \nhipertensión arterial: \na. Los estudios a largo plazo han demostrado que los diuréticos en el tratamiento de la hipertensión \narterial disminuyen la morbimortalidad \nb. Los IECA deben añadirse al tratamiento previo con diuréticos en todo paciente con hipertensión y \nantecedentes cardíacos \nc. La taquicardia refleja es un efecto secuandario de los antagonistas cálcicos no dihidropiridínicos \nIncorrecta \nd. En obesos la reducción del peso por si sola no disminuye la presión arterial \ne. Los ARA II no producen hiperpotasemia como efecto secundario, a diferencia de los IECA",
  "94. Una mujer de 45 años de edad es valorada a lo largo de numerosas visitas por el servicio de \ngastroenterología por un cuadro de gastritis severa. En estudios adicionales se observan \nniveles elevados de gastrina. ¿Cuál de los siguientes sería más útil para tratarla? \na. Bismuto \nb. Pantoprazol \nc. Sucralfato \nd. Ranitidina \ne. Misoprostol",
  "95. ¿Cuál de las siguientes drogas no ofrecería renoprotección? \na. Liraglutide Incorrecta \nb. Candesartan \nc. Dapagliflozina \nd. Perindopril \ne. Clortalidona",
  "96. El efecto proquinético de una droga se debe a: \na. Antagonismo 5-HT4 \nb. Antagonismo 5-HT4 y D2 \nc. Agonismo 5-HT4 y 5-HT3 \nd. Agonismo 5-HT3 y bloqueo D2 \ne. Bloqueo D2 y 5-HT3",
  "97. Señale la respuesta FALSA sobre las heparinas de bajo peso molecular: \na. Su biodisponibilidad es superior a la de la heparina no fraccionada \nb. Se obtienen a partir de la heparina no fraccionada \nc. Es preciso monitorizar sus efectos en la mayoría de los pacientes \nd. Producen trombocitopenia con menor frecuencia que la heparina no fraccionada \ne. Se eliminan por vía renal",
  "98. Marque la respuesta INCORRECTA sobre los efectos adversos de la Amiodarona: \na. Anorexia. \nb. Fibrosis pulmonar intersticial. \n\n37 \n \nc. Hipotiroidismo \nd. Hipertiroidismo. \ne. amaurosis",
  "99. Una mujer de 32 años de edad con embarazo de 12 semanas, acude a su gastroenterólogo \npor presentar dolor abdominal en área epigástrica, así como pirosis. El gastroenterólogo \ndecide iniciar tratamiento con un medicamento que ayuda a la paciente de esta alteración. \n¿Cuál de los siguientes constituye una contraindicación para dicha paciente? \na. Omeprazol \nb. Sucralfato \nc. Misoprostol \nd. Metoclopramida \ne. Ranitidina",
  "100. \n¿Cuál de los siguientes fármacos beta bloqueantes promueve la liberación de óxido \nnítrico? \na. Propranolol \nb. Bisoprolol \nc.  Labetalol \nd.  Nevibolol \ne. Carvedilol",
  "101. \n¿Cuál de las siguientes combinaciones NO se recomienda para el tratamiento de \nhipertensión arterial? \na.  Antagonistas cálcicos + diuréticos tiazídicos \nb. Diuréticos tiazídicos + IECA \nc.  ARA II + diuréticos tiazídicos \nd. Antagonistas cálcicos + IECA \ne.  IECA + ARA II",
  "102. \nLas siguientes drogas pertenecen a grupos de fármacos de primera línea en el \ntratamiento de la hipertensión arterial excepto: \na. Propranolol \nb. Olmersartan \nc. Amlodipina \nd. Ramipril \ne. Hidroclorotiazida",
  "103. \nEn un paciente con diagnóstico de  ANGINA ESTABLE se indica el  siguiente \ntratamiento , marque el correcto: \na. ECAS, Estatinas, Antiagregantes, Beta bloqueantes. \nb. Antagonistas cálcicos. \nc. Antiagregantes , IECA . \nd. Beta bloqueantes y Antiagregantes \n\n38 \n \ne. Estatinas.",
  "104. \nSeñale la opción correcta del metoprolol:  \na.Produce taquicardia refleja \nb. Aumenta la liberación de renina \nc. Produce frialdad en la extremidades \nd. Es un antagonista beta selectivo de tercera generación \ne. Es un antagonista beta no selectivo de tercera generación",
  "105. \nEntre los efectos adversos frecuentes de los diuréticos se encuentran los siguientes, \nEXCEPTO uno: \na. Hiperglucemia \nb. Dislipemia secundaria \nc. Calambres musculares \nd. Ginecomastia \ne. Anemia hemolítica",
  "106. \nSeñale el mecanismo de acción del sucralfato: \na. Es un laxante de tipo osmótico \nb.   Es un antiácido que neutraliza la acidez gástrica \nc. Inhibe irreversiblemente a la bomba H+/K+ ATPasa \nd. Es un protector de la mucosa gástrica por formación de un polímero \ne. Bloquea el receptor H2",
  "107. \n¿Cuál de los siguientes medicamentos utilizados pata el tratamiento de la \nhipomotilidad intestinal produce como efecto adverso arritmias ventriculares ? \na. Cinitaprida. \nb. Ondansetrón. \nc. Trimebutina. Incorrectaincorrecta \nd. Tegaserod \ne. Metoclopramida.",
  "108. \nSeñale cuál de los siguientes fármacos actúa estimulando la vía de la AMPKinasa \nhepática: \na. Repaglinida \nb. Pioglitazona \nc. Canagliflozina \nd. Liraglutide \ne. Metformina",
  "109. \n¿Cuál es el mecanismo de acción de los Inhibidores de los Ac Biliares \n(clostiramina,colestipol)? \na. Inhibe la HMGCOL en el hepatocito. \nb. Actùa sobre el receptor de ac biliares en el hepatocito. \n\n39 \n \nc. Se fijan sales biliares por carga positiva, no se absorben en el tubo digestivo, impiden reabsorción \nen yeyuno y se eliminan por heces. \nd. Estimula receptores PPAR nucleares en el Hepatocito. \ne. No se conoce el mecanismo de acción",
  "110. \nSi Usted considera el tratamiento de una paciente de 35 años que presenta gastritis \n,¿cuál de los siguientes fármacos indicaría? \na. Sucralfato. \nb. Hidróxido de aluminio \nc. Ranitidina. \nd. Bismuto. \ne. Pantoprazol",
  "111. \nEn relación a la insuficiencia cardíaca (IC) crónica con FE reducida, señale cuál de las \nsiguientes afirmaciones es incorrecta: \na. Los IECA son vasodilatadores, modifican la remodelación miocárdica post-IAM, reducen la \nhipertrofia miocárdica y la fibrosis e hipertrofia de los vasos, mejoran la distensibilidad y suprimen la \nvasoconstricción coronaria. \nb. En el uso de β-bloqueantes hay que iniciar tratamiento con dosis bajas para ir incrementándolas de \nforma lenta ya que, al ser inotrópicos negativos, pueden producir inicialmente un empeoramiento de \nla lC. \nc. Los IECA y los ARA II reducen mortalidad, mejoran clase funcional y disminuyen la progresión a IC \nde los pacientes asintomáticos con disfunción ventricular izquierda. \nd. Los agonistas β-adrenérgicos disminuyen la mortalidad \ne. En los pacientes con IC la acción beneficiosa de espironolactona y epleronona no es por su efecto \ndiurético sino por el antagonismo de los efectos deletéreos de niveles elevados de aldosterona.",
  "112. \n¿Cuál de los siguientes NO corresponde a un efecto adverso de los anticoagulantes \norales clásicos? \na. Necrosis cutánea \nb. Trombosis de capilares en tejido celular subcutáneo \nc. Diátesis hemorrágica \nd. Microcefalia fetal \ne. Acidosis metabólica",
  "113. \n¿Cuál de las siguientes asociaciones es incorrecta? \na. Heparina no fraccionada – antídoto: sulfato de protamina \nb. Heparina de bajo peso molecular – control: dosaje anti-factor x \nc. Warfarina – control: RIN \nd. Warfarina – antídoto: Vitamina K \ne. Heparina no fraccionada – control: Quick (tiempo de protrombina)",
  "114. \nUna secretaria de 35 años de edad se queja de dolor en el área epigástrica y pirosis en \nocasiones. Se le practicó endoscopia con toma de biopsia positiva a Helicobacter pylori. \n¿Cuál de entre los siguientes fármacos constituye la mejor elección para el tratamiento de \nesta paciente? \n\n40 \n \na. Metronidazol + Esomeprazol + Sucralfato \nb. Amoxicilina + famotidina + pantoprazol \nc. Ranitidina + omeprazol + amoxicilina \nd. Famotidina + claritromicina + lanzoprazol \ne. Claritromicina + lanzoprazol + amoxicilina",
  "115. \nIndique la respuesta correcta sobre efecto hipolipemiante de la Estatinas \na. Disminuye la concentración de LDL col dependiendo de la dosis y de la estatina utilizada \nb. Disminuye la concentración de LDL col dependiendo de la dosis \nc. Disminuye la concentración de TG, VLDL y LDL col independiente de la dosis y la estatina utilizada. \nd. Disminuye la concentración de VLDL col dependiendo de la dosis. \ne. Disminuye la concentración de TG dependiendo de la dosis.",
  "116. \n¿Cuál de los siguientes fármacos anti-diabéticos es capaz de reducir los niveles de \npresión arterial? \na. Insulina \nb. Repaglinida \nc. Glimepirida \nd. Acarbosa \ne. Dapagliflozina",
  "117. \nEn un paciente con diabetes e HTA ¿Cuál de los siguientes agentes sería de elección, \npor retrasar además la progresión de la nefropatía diabética? \na. Diurético tiazídico \nb. Bloqueante de canales de calcio \nc. Pioglitazona \nd. Metformina \ne. Inhibidor del SGLT-2",
  "118. \nCuál de las siguientes afirmaciones es verdadera: \na. Los bloqueantes alfa periféricos son fármacos de primera línea para el tratamiento de la HTA. \nb. Los ARA II bloquean los receptores AT2. \nc. Los diuréticos del asa pueden producir hiperkalemia \nd. La acetazolamida es de uso frecuente en la HTA. \ne. Los IECA producen como efecto adverso Tos",
  "119. \nUna mujer de 52 años de edad,  es llevada al servicio de urgencias después de \nautomedicarse por un cuadro diarreico desde hace dos días. La paciente se presenta con \ndistensión abdominal, dolor abdominal importante, peristalsis ausente y además fiebre de \n40°C. Fue valorada por el servicio de gastroenterología y se establece diagnóstico de \nmegacolon tóxico. ¿Cuál de los siguientes fármacos es el más probable que se automedicó \nestá paciente? \na. Mosaprida. \nb. Bismuto. \n\n41 \n \nc. Metoclopramida. \nd. Loperamida \ne. Sucralfato.",
  "120. \nLa Niacina es un fármaco utilizado en el tratamiento de las dislipemia indique la \nrespuesta incorrecta. \na. No está indicado en paciente DBT porque produce resistencia a la Insulina e Hiperglucemia \nIncorrectaincorrecta \nb. La hepatopatía y la hiperuricemia están reportados como efectos adversos. \nc. Flushing  es el efecto adverso màs frecuente que incomoda al paciente. \nd. El tratamiento con niacina requiere dosis altas y frecuentes \ne. Se puede asociación con  Estatinas porque no tiene riesgo.",
  "121. \nCual de los siguientes efectos adversos  no corresponde a los ANTAGONISTAS \nCÁLCICOS  : \na. Diarrea explosiva \nb. Estrenimiento. \nc. Edema maleolar. \nd. Mareos. \ne. Sofocos.",
  "122. \nMarque la respuesta INCORRECTA: \na. El Gemfibrozilo actúa sobre la Lp (a) por ello no se asocia a estatinas. \nb. Los Fibratos son de elección en las hipertrigliceridemias aisladas. \nc. Las miopatías son efectos adversos de las estatinas. \nd. Las Resinas (Colestiramina) se utilizan en el tratamiento de las Hipercolesterolemia en niños y \nembarazo \ne. La Niacina es el único fármaco que actúa sobre la Lipoproteina pequeña a Lp (a). \n \nERA lll Respuetas correctas 100%",
  "123. \nMarque \ncuál \nde \nlos \nsiguientes \nglucocorticoides \ntiene \nmayor \npotencia \nmineralocorticoidea: \na. Betametasona \nb. Triamcinolona \nc. Parametasona \nd. Dexametasona \ne. Fludrocortisona",
  "124. \nLos efectos adversos de los AINEs pueden incluir entre ellos: \na. Hipopotasemia \nb. Tendencia a infecciones. \nc. Hipertemia \n\n42 \n \nd. Precipitación del trabajo de parto \ne. Aumento del efecto de los antihipertensivos",
  "125. \nLos fármacos utilizados en primera línea en el Estatus epiléptico son: \na. Propofol ,acido valproico \nb. Fenobarbital, carbamacepina, benzodiacepina \nc. Benzodiacepinas, difenilhidantoína, fenobarbital \nd. Carbamacepina ,acido valproico, lamotrigina. \ne. Topiramato, ácido valproico, lamotrigina.",
  "126. \n¿De los siguientes fármacos anti convulsivantes  cuál de ellos actúa sobre el receptor \nGABA A? \na. Carbamacepina.  \nb. Difenilhidantoína. \nc. Fosfofenitoina. \nd. Fenobarbital. \ne. Lamotrigina.",
  "127. \nIndique cual de los siguientes anestésicos se clasifican por tener  una duración corta y \npotencia baja: \na. Prilocaína \nb. Procaìna \nc. ropivacaína, \nd. Tetracaína \ne. Lidocaina",
  "128. \n¿Cuál es la única acción de las benzodiacepinas que NO produce tolerancia? \na. Sedante \nb. Hipnótica \nc. Miorrelajante \nd. Anticonvulsivante \ne. Ansiolítica",
  "129. \nMarque cual de los siguientes fármacos puede dar Síndrome serotoninérgico, \na. Tioridazina \nb. Clorpromazina \nc. Flumazenil \nd. Sertralina \ne. Haloperidol",
  "130. \n¿Cuál de los siguientes anestésicos es utilizado como antiarritmico? \na. Bupivacaína \nb. Etidocaina \n\n43 \n \nc. Ropivacaína \nd. Prilocaína \ne. Lidocaina",
  "131. \n¿Cuál de los siguientes efectos adversos se encuentra relacionado con la MORFINA? \na. Broncodilatación  \nb. Aumento de contracciones uterinas \nc. Vasoconstricción cerebral  \nd. Estreñimiento \ne. Hipersecreción mucosa",
  "132. \nEl flumazenil es un antagonista de  \na. Paroxetina \nb. clorpromazina \nc. Alcohol \nd. Benzodiacepinas \ne. Haloperidol",
  "133. \nMarque cual de los siguientes opioides es utilizado como antitusivo: \na. Morfina \nb. Metadona \nc. Codeína \nd. Fentanilo \ne. Tramadol",
  "134. \nDe las siguientes afirmaciones sobre los Triptanos indique la INCORRECTA \na. El Sumatriptán tiene como  efecto adverso más frecuente el gusto amargo. \nb. Los triptanos actúan de manera recíproca y potente con los receptores 5-HT1B y 5-HT1D. \nc. Fármacos efectivos para el tratamiento agudo de la migraña \nd. Los triptanos no producen síndrome serotoninérgico \ne. Los triptanos están indicados en pacientes con cardiopatías",
  "135. \nUna de las siguientes afirmaciones sobre el ALOPURINOL es INCORRECTA: \na. No tiene efectos adversos. \nb.  El Alopurinol, como su metabolito activo el oxipurinol son inhibidores de la Xantino Oxidasa (XO).. \nc. En concentraciones bajas el alopurinol es un sustrato e inhibidor competitivo \nd. Al inicio del tratamiento pueden aumentar los ataques de gota aguda. \ne. En concentraciones elevadas un inhibidor No competitivo.",
  "136. \nCuál de los siguientes antihistamínicos tiene como efectos adversos somnolencia y \nefecto antimuscarínico: \na. Desloratadina \nb. Levociterizina \n\n44 \n \nc. Citerizina  \nd. Difenhidramina \ne. Loratadina",
  "137. \n¿Cuál de los siguientes antidepresivos es un inhibidor selectivo de la recaptación de \nnoradrenalina? \na.  Bupropion \nb. Venlafaxina \nc.  Mirtazapina \nd.  Escitalopram \ne.  Reboxetina",
  "138. \nUna mujer de 35 años de edad es traída al servicio de urgencias en estado de coma y \ndepresión respiratoria. La hermana de la enferma refiere que después de una discusión con \nsu esposo la paciente ingirió 40 tabletas de morfina. ¿Cuál de los siguientes debe incluir en \nel manejo de ésta? \na.  Flumazenil \nb.  Naltrexona \nc.  Codeína \nd.  N-acetilcisteína \ne.  Buprenorfina",
  "139. \nEn relación con la aspirina cuál de las siguientes afirmaciones es  INCORRECTA \na. El ácido salicílico generado tiene una vida media que es dosis y pH urinario independiente. \nb. Inhibe a la COX de manera irreversible (por acetilación). \nc. El ácido salicílico generado tiene una vida media que es dosis y pH urinario dependiente. \nd. Puede desacoplar la fosforilación oxidativa. \ne. Disminuye la motilidad uterina",
  "140. \nLa Ergotamina , un alcaloide del Hongo Claviceps purpúrea presenta un efecto \nadverso frecuente ,marque  la respuesta correcta. \na. Nicturia \nb. conjuntivitis química. \nc. Vasoconstricción periférica \nd. Vasodilatación periférica \ne. Hisurtismo",
  "141. \nEn una guardia un paciente presenta un Shock Anafiláctico cual es el fármaco de \nelección : \na. Adrenalina \nb. Desloratadina \nc. Corticoides \nd. Loratadina \ne. Difenhidramina \n\n45",
  "142. \n¿Cuál de  los siguientes fármacos es considerado un  Uricosúrico?: \na. Alopurinol \nb. Acido  acetil salicílico \nc. Probenecid \nd. Oxipurinol \ne. Colchicina",
  "143. \n¿Cuál de los siguientes analgésicos opiodes actúa como agonista parcial? \na. Tramadol \nb. Codeína \nc. Pentazocina \nd. Nabulfina \ne. Buprenorfina",
  "144. \nIndique cuál de los siguientes antihistamínicos es de Primera Generación: \na. Loratadina \nb. Difenhidramina \nc. Desloratadina \nd. Fexofenadina \ne. Cetirizina",
  "145. \nEn relación a las benzodiazepinas (BZD), señalar cual es la afirmación correcta \na. A diferencia de los barbitúricos no necesitan la presencia de GABA para abrir el canal de cloro. \nb. Actúan sobre receptores GABA B aumentando la afinidad del GABA por su receptor. \nc. Farmacocinéticamente presentan un modelo bicompartimental de importancia clínica. \nd. Tienen propiedades analgésicas y anestésicas \ne. A mayor vida media de una BZD menor posibilidad de ‘efecto resaca’ (hang over).",
  "146. \n¿Cuál de los siguientes factores NO influye en el comienzo de acción de un anestésico \nlocal? \na. Distancia a la fibra nerviosa \nb.  Liposolubilidad \nc. Vascularización de la zona \nd.  Grosor de la fibra \ne.  Tipo de fibra",
  "147. \nEn relación a los bifosfonatos, señale la respuesta correcta: \na. Se administran con las comidas (30 – 60’ después desayuno), solo c/ 1 vaso de H20 \npreferentemente mineral (120-140 ml) y a continuación el paciente se debe recostar al menos 30’. \nb. La vida media ósea de estos compuestos puede ser de años. \nc. Se eliminan principalmente por metabolismo hepático por lo que se debe tener cuidado ante la \npresencia de hepatopatías Incorrectaincorrecta \nd. El efecto antirresortivo es muy útil en osteoporosis pero no en enfermedad de Paget. \n\n46 \n \ne. Los bifosfonatos no nitrogenados son los de mayor potencia antirresortiva.",
  "148. \n¿Cuál de los siguientes efectos adversos extrapiramidales de los antipsicóticos típicos \nes de aparición tardía? \na. Sindrome neuroléptico maligno \nb. Disquinesias \nc.  Acatisia \nd. Parkinsonismo \ne.  Temblor",
  "149. \n¿Cuàl es el efecto adverso de la Difenilhidantoína que aparece con el uso crónico en \npacientes con epilepsia? \na. Sangrado. \nb. Exantema . \nc. Síndrome Steven Johnson \nd.  Arritmia. \ne. Hisurtismo.",
  "150. \nLa loratadina es un antihistamínico de uso frecuente en la terapéutica ,indique la \nafirmación incorrecta: \na. La Loratadina en caso de ser necesario puede utilizarse en el embarazo. \nb. La loratadina es el antihistaminico de segunda generación . \nc. La loratadina no presenta como efecto adverso somnolencia. \nd. La loratadina es el antihistaminico que tiene efectos anticolinèrgicos. \ne. La loratadina es el antihistamínico que no pasa barrera hematoencefálica.",
  "151. \n¿Cuál de las siguientes afirmaciones es INCORRECTA en relación a la acción de las \nhormonas tiroideas? \na. Neurogénesis activa \nb. Estimula la expresión de receptores de LDL hepáticos \nc. Disminuye el óxido nítrico \nd. Reduce los niveles de apoB \ne. Posee efectos lusotrópicos, inotrópicos y cronotrópicos",
  "152. \nLa lamotrigina tiene como efecto adverso grave: \na. Amenorrea  \nb. Reacciones de Hipersensibilidad \nc. Sialorrea \nd. Hiperplasia gingival \ne. cataratas",
  "153. \nEn relación a la L-DOPA, señale cuál de las siguientes afirmaciones es incorrecta: \na. El transporte de L-DOPA a través de la barrera hematoencefálica es saturable. \nb. No frena el curso de la enfermedad. \n\n47 \n \nc. La COMT periférica también metaboliza L-DOPA. \nd. Inhibe los receptores DA y Beta 1 en corazón. \ne. Conviene administrarla junto con Carbidopa o Benserazida.",
  "154. \nUno de los siguientes analgésicos es clasificado como opioide débil marque la \nrespuesta correcta:  \na. Fentanilo \nb. Metadona \nc. Oxicodona \nd. Tramadol \ne. Morfina",
  "155. \nUna paciente con diagnóstico de hipertiroidismo en tratamiento con metimazol  \nconsulta a la guardia por presentar  síndrome seudogripal con fiebre, odinofagia ,que \ndecisión toma en cuanto a tratamiento: \na. Luego de realizar el examen físico, solicita laboratorio y le indica antibióticos. \nb. Luego de realizar el examen físico, solicita laboratorio y espera para tomar conducta. \nc. Luego de realizar el examen físico, le indica un antibiótico y antitérmico. \nd. Luego de realizar el examen físico, lo deja en observación ,solicita laboratorio y suspende \ntratamiento con metimazol. \ne. Luego de realizar el exámen físico ,le da pautas de alarma y un antitérmico.",
  "156. \n¿Cuál de los siguientes fármacos antiepilépticos inhibe la GABA transaminasa? \na. Tiagabina \nb.  Topiramato \nc. Vigabatrina \nd.  Levetiracetam \ne.  Pregabalina",
  "157. \nSeñale cuál de las siguientes opciones corresponde al mecanismo de acción del \ndiazepam: \na. Actúa inhibiendo la bomba de Na+/K+-ATPasa \nb. Facilita la entrada de iones de cloruro en las neuronas a nivel del SNC \nc. Inhibe los canales de sodio glutamato dependientes \nd. Inhibe los canales de potasio \ne. Inhibe los canales de calcio tipo T",
  "158. \nLa amitriptilina es: \na. Inhibidor selectivo de la recaptación de serotonina \nb. Inhidor selectivo de la recaptación de serotonina  y NA \nc. Inhibidor selectivo de la recaptación de NA  y Dopamina \nd. Inhibidor no selectivo de la recaptacion de serotonina y NA \ne. Inhibidor selectivo de la recaptacion de NA \n\n48",
  "159. \nPaciente de 50 años, sexo femenino, sin antecedentes previos ,consulta por presentar \nhace dos meses , astenia, intolerancia al frio agregándose sequedad de piel ,caída del pelo \n,dificultad para tragar- Al examen clínico evidencia macroglosia y al palpar el cuello aumento \nde la glándula tiroides. El laboratorio como datos significativos presenta anemia, aumento \nde colesterol y las hormonas T4 ,T3 baja con aumento de la TSH y la ecografía aumento de \nla glándula tiroides. Cuál es su diagnóstico y  que tratamiento indicaría. \na. Hipertiroidismo. \nb. Hipotiroidismo. \nc. Hipotiroidismo e inicio tratamiento con T4 \nd. Hipertiroidismo e inicio tratamiento con T4 . \ne. Hipotiroidismo e inicio tratamiento con T3",
  "160. \n¿Cuál de las siguientes opciones es VERDADERA respecto a la hormona T4? \na. Vida media de 7 días \nb.  La edad avanzada aumenta los requerimientos \nc. Se administra únicamente por vía oral \nd. Se absorbe a nivel del cólon \ne.  Los alimentos facilitan su absorción",
  "161. \nIndicar cuál de los siguientes fármacos tiene más probabilidad de producir hepato y \nnefrotoxicidad \na. Ibuorofeno \nb. Piroxicam \nc. Diclofenac \nd. Acetoaminofeno \ne. Ácido acetilsalicílico",
  "162. \nMarque la afirmación INCORRECTA sobre las hormonas Tiroideas  \na. Se utilizan para el tratamiento del hipotiroidismo. \nb. Las hormonas actúan en el receptor tiroideo a nivel nuclear . \nc. Producen aumento del metabolismo basal . \nd. La T3 reversa es activa \ne. La T4 se transforma en T3 en los tejidos por medio de Deiodinasas",
  "163. \n¿Cuál de los siguientes antipsicóticos es atípico? \na. Levomepromazina \nb.  Risperidona \nc.  Clorpromazina \nd. Flufenazina \ne. Sulpirida",
  "164. \nMarque cual de los siguientes glucocorticoides tiene vida media prolongada: \na. Dexametasona \nb. Hidrocortisona \n\n49 \n \nc. Prednisona \nd. Deflazacord \ne. Metilprednisona",
  "165. \nIngresa a la guardia un paciente de 45 años intoxicado con opioides en el tratamiento \nde urgencia que fármaco indicaria: \na. oxicodona \nb. corticoides \nc. Naloxona \nd. Flumazenilo \ne. Dandrolen",
  "166. \nCuál de las siguientes afirmaciones sobre los AINEs es verdadera: \na. Los AINEs inhiben la vía de la lipooxigenasa. \nb. La PGF2 alfa contrae el miometrio. \nc. La COX I es constitutiva y la COX II sólo es inducible por lesión. \nd. Los leucotrienos relajan el músculo liso bronquial. \ne. La PGE2 contrae el músculo liso bronquial",
  "167. \nPaciente con diagnóstico de  Hipertiroidismo debe comenzar tratamiento , de los \nsiguientes fármacos cuál utilizaría: \na. Sulfato de Manganeso \nb. Metimazol \nc. Vitamina C \nd. Hormona T4 \ne. Hormona T3",
  "168. \nEn relación a los fármacos para la osteoporosis, señale la respuesta correcta: \na. Los anticuerpos anti esclerostina (por ej. Romosozumab) son básicamente antirresortivos. \nb. La teriparatida es un fármaco de primera línea para el tratamiento de osteoporosis. \nc. El calcio y la vitamina D se administran para evitar su carencia pero no alcanzan como tratamiento \npara la osteoporosis. \nd. Los bifosfonatos nitrogenados activan la enzima farnesilpirofosfato-sintasa. \ne. A diferencia de los bifosfonatos, y como ventaja, el denosumab no produce osteonecrosis \nmandibular ni fracturas subtrocantéreas o diafisarias atípicas",
  "169. \nMarque la respuesta correcta sobre los AINES: \na. Los aines tienen alta unión a proteínas específicas \nb. Todos los AINES son quimicamente  ácidos \nc. El paracetamol tiene una alta eficacia antiinflamatoria \nd. El paracetamol es un Aine acido. \ne. El acido acetil salicílico tiene como efecto adverso Síndrome de Reye",
  "170. \nMarque la afirmación INCORRECTA sobre la HISTAMINA \n\n50 \n \na. La histamina actúa selectivamente sólo sobre receptores H1. \nb. La histamina produce broncodilatación. \nc. Sobre  el miocardio inhibe el inotropismo y cronotropismo \nd. La histamina es un estimulante potente de terminaciones nerviosas motoras, en particular las que \nmedian el dolor y el prurito \ne. Los efectos adversos de la histamina no dependen de la dosis.",
  "171. \nMarque cuál de las siguientes afirmaciones es INCORRECTA: \na. Los fármacos hipouricemiantes inhiben la síntesis y aceleran la excreción. \nb. La gota es una enfermedad metabólica caracterizada por crisis recurrentes de artritis aguda por el \ndepósito de urato monosódico en las articulaciones y los cartílagos. \nc. La mayoría de los pacientes con hiperuricemia no tendrá gota \nd. El Alopurinol es un hiperuricemiante \ne. Fármacos que evitan las respuestas inflamatorias a los cristales (colchicina y NSAID)",
  "172. \nUno de los siguientes fármacos utilizados en el tratamiento de la migraña tiene \nmecanismos de acción antiserotoninérgico y antihistaminérgico : \na. Naratriptan \nb. Ergotamina \nc. Metisergida \nd. Eletriptán \ne. Ciproheptadina \nERA DICIEMBRE 2020 \n1) ¿Cuál es el efecto adverso de la Difenilhidantoína que aparece con el uso crónico en pacientes con \nepilepsia?  \na) Síndrome Steven Jhonson \nb) Hiperplasia Gingival. (Aparece como E.A crónico en el 20% de los ptes, otros E.A a nivel TGI: gastritis \ny rectitis: administración por vía rectal). \nc) Arritmia \nd) Sangrado \ne) Exantema \n2) ¿Cuál de los siguientes fármacos utilizados como profilaxis para la migraña tiene como efecto adverso \nfibrosis retroperitoneal? \n \na) Metisegida (Raramente es utilizado debido al riesgo de fibrosis retroperitoneal) \nb) Ciproheptadina \nc) Ergotamina \nd) Pizotifeno \ne) Dietilergotamina",
  "3. El mecanismo de los anestésicos locales incluye: \n \na) Alteración de la permeabilidad de la membrana neuronal. \n\n51 \n \nb) Inhibición de la conducción nerviosa por medio de los canales de sodio. (Produce un \nbloqueo temporal y reversible de los canales de Na+ voltaje dependientes activos en los \naxones) \nc) Inhibición de los receptores del dolor. \nd) Inhibición de la conducción nerviosa por medio de los canales de calcio. \ne) Inhibición de la conducción nerviosa por medio de los canales de cloro. \n3) ¿Cuál de las siguientes acciones NO corresponde al Raloxifeno?  \n \na) Reducción del colesterol. \nb) Agonista inverso a nivel ovárico (todas las otras opciones corresponden a las acciones del \nRaloxifeno, pero no ésta según la clase de Hormonas Fem-masc) \nc) Agonista a nivel Óseo. \nd) Agonista parcial en endometrio. \ne) Antagonista a nivel mamario. \n \n4) Marque la afirmación correcta sobre los antihistamínicos: \nSeleccione una: \n \na) La loratadina es el antihistamínico de segunda generación que presenta efectos anticolinérgicos. \nb) Los antihistamínicos de primera generación no tienen efectos antimuscarínicos.  \nc) La Difenhidramina es un antihistamínico de segunda generación. \nd) Los antihistamínicos de segunda generación pasan barrera hematoencefálica.  \ne) La sedación es el efecto más frecuente de los antihistamínicos de primera generación. (H1 de la \nprimera generación el más frecuente)  \n5) De las siguientes afirmaciones sobre los triptanos, indique la INCORRECTA: \n \na) Los triptanos actúan de manera recíproca y potente con los receptores 5-HT1B y 5-HT1D.  \nb) Los triptanos están indicados en pacientes con enfermedad cardiaca. (está contraindicado en \npacientes cardiópatas por los efectos adversos)  \nc) El sumatriptán tiene como efecto adverso más frecuente el gusto amargo.  \nd) Los triptanos no producen síndrome serotoninérgico.  \ne) Farmacos efectivos para el tratamiento agudo de la migraña \nf) . \n6) ¿Cuál de las siguientes afirmaciones es INCORRECTA respecto a los andrógenos? \n \na) Poseen alta unión a proteínas. \nb) Puede asociarse a aumento de peso. \nc) Aumento de las LDL y disminución de las HDL \nd) Aumenta la mineralización ósea \ne) Se administran por vía subcutánea (se pueden administrar por via IM, Oral: tiene baja \nbiodisponibilidad) \n7) ¿Cuál de los siguientes analgésicos opioides actúa como agonista parcial?  \n \na) Buprenorfina \nb) Codeína \nc) Tramadol \nd) Pentazocina \ne) Nalbufina (Este es un muy buen analgésico como agonista parcial) \n\n52 \n \n8) ¿Cuál de las siguientes opciones es CORRECTA en relación a los gestágenos?  \n \na) Todas son correctas \nb) Promueven un moco viscoso y escaso \nc) Pueden asociarse a ictericia colestásica \nd) Disminuyen la concentración de receptores estrogénicos \ne) Poseen un efecto relajador en el miometrio \n \n \n9) ¿Cuál de las siguientes medicaciones NO aumenta los niveles de litemia? \n \na) Hidroclorotiazida \nb) Tetraciclinas \nc) Teofilina (esta droga disminuye los niveles de litio en sangre asi como el bicarbonato de sodio, la \ncafeína y el manitol) \nd) Ibuprofeno \ne) Furosemida \n10) Elija opción correcta respecto a los efectos adversos de los AINEs sobre la presión arterial:  \n \na) Únicamente los inhibidores selectivos de la COX-2 aumentan los niveles de presión arterial. \nb) El ibuprofeno no se asocia a incremento de los niveles de presión arterial.  \nc) La aspirina a bajas dosis se asocia a un incremento del riesgo de desarrollar hipertensión arterial. \nd) Los inhibidores selectivos de la COX-2 no producen efectos sobre la presión arterial.  \ne) En general, los AINEs incrementan los valores de presión arterial. (TODOS los antiinflamatorios no \nesteroideos sean selectivos o no, aumenta la tensión arterial. El riesgo relativo es de 1,8) \n11) Cuál de los siguientes fármacos son Uricosúricos: \n \na) Probenecid (Es la droga modelo de los uricosúricos, bloquea la reabsorción de ác. Úrico). \nb) Alopurinol \nc) Ac. Acetil Salicílico \nd) Oxipurinol \ne) Colchicina \n12) El mecanismo de acción de la Benzodiacepinas es:  \n \na) Actúan sólo sobre canales lentos de Ca+ \nb) El mecanismo de acción es mediante receptores nucleares \nc) Actúan sobre canales de Na+ y Ca+ \nd) Actúan sobre canales de Na+ \ne) Actúan sobre el Receptor GABA A. (Se unen a un sitio de acción específico en el receptor GABA A) \n \n13)  En un paciente que presenta Hipertiroidismo, cuál de los siguientes fármacos utilizaría: \n \na) Hidróxido Magnesio  \nb) T3 \nc) Metimazol (En la clínica se utiliza bastante o también el propiltiouracilo. Inhibe la glandula 90% en \n24 hs) \n\n53 \n \nd) Vitamina C \ne) T4 \n14) Los fármacos utilizados en primera línea en el Estatus epiléptico son: \n \na) Carbamacepina \nb) Acido Valproico \nc) Corticoides \nd) Lamotrigina \ne) Benzodiacepinas, Difenilhidantoína, fenobarbital (son los de primera línea, los que se utilizan en \nFASE 1: en los primeros 5 a 10 mins, E. Epiléptico precoz) \n15) Marque la afirmación INCORRECTA sobre las hormonas tiroideas: \n \na) Producen aumento del matabolismo basal. \nb) La T3 reversa es activa. (Es la T3) \nc) La t4 se transforma en t3 en los tejidos por medio de Deiodinasas \nd) Las hormonas actúan en el receptor tiroideo a nivel nuclear. \ne) Se utilizan para el tratamiento del hipotiroidismo. \n16) ¿Cuál de los siguientes fármacos antipsicóticos tiene mayor efecto sedativo? \n \na) Amitriptilina \nb) Tioridazina \nc) Trifluperazina \nd) Clorpromazina (Posee una intensa acción sedante. Otro ej: Levomepromazina) \ne) Haloperidol \n \n17) Cuál de los siguientes fármacos utilizados para el tratamiento del Parkinson es el más efectivo: \n \na) Pergolide \nb) Selegilina \nc) Apomorfina \nd) L dopa (no tengas dudas que es la más efectiva, pero después de unos años va perdiendo su \nefectividad).  \ne) Bromocriptina \n18) Marque la INCORRECTA sobre el Alopurinol: \n \na) En concentraciones bajas el alopurinol es un sustrato e inhibidor competitivo \nb) No tiene efectos adversos (todos los fármacos tienen efectos adversos. Dos ej. E.A: \nHipersensibilidad y leucopenia) \nc) El alopurinol como su metabolito activo el oxipurinol son inhibidores de la Xantino oxidasa (XO) \nd) En concentraciones elevadas un inhibidor NO competitivo. \ne) Al inicio del tratamiento pueden aumentar los ataques de gota aguda.  \n19) ¿Cuál de las siguientes afirmaciones es incorrecta?  \n \na) El T. cruzi es vulnerable a las especies reactivas del oxígeno.  \nb) La hipersensibilidad es un efecto adverso del nifurtimox \nc) Nifurtimox y Benznidazol se administran por vía oral \n\n54 \n \nd) Se han descripto alteraciones visuales con el uso de benznidazol. (no encontré como E.A patologías \nvisuales) \ne) El nifurtimox es activo contra las formas tripmastigote y amastigote del T. Cruzi \n20)  De los siguientes fármacos anti consulsivantes, ¿cuál de ellos actúa sobre el Receptor de GABA A?  \n \na) Fenobarbital \nb) Carbamacepina (porque es una benzodiacepina) \nc) Difenilhidantoína  \nd) Fosfofenitoína \ne) Lamotrigina \n21) Paciente de 40 años, sexo femenino, sin antecedentes previos consulta por presentar hace un mes, \nastenia, caída del pelo, dificultad para tragar, intolerancia al frío. Al examen clínico evidencia \nmacroglosia y al palpar el cuello aumento de la glandula tiroides. El laboratorio como datos \nsignificativos presenta anemia, aumento de colesterol y las hormonas T4 , T3 baja con aumento de la \nTSH y la ecografía aumento de la glándula tiroides. Cuál es su diagnóstico y que tratamiento indicaría.  \n \na) Hipertiroidismo. \nb) Hipotiroidismo e inicio de tratamiento con T4 \nc) Hipotiroidismo e inicio tratamiento con T3  \nd) Hipotiroidismo. \ne) Hipertiroidismo e inicio tratamiento con T4. \n22) ¿Cuál de los siguientes efectos adversos de la paroxetina se destaca al inicio del tratamiento?  \n \na) Náuseas y vómitos \nb) Alteraciones significativas en la conducción cardiaca. \nc) Efectos anticolinérgicos (produce una inhibición sobre los Rc muscarinicos produciendo su efecto \nanticolinérgico) \nd) Hipotensión ortostática \ne) Ninguna es correcta \n \n23) ¿Cuál de los siguientes aspectos NO es característico del tratamiento son sales de Litio? \n \na) Precisa para su control, realizar determinaciones de litemia. \nb) Es eficaz en la profilaxis del trastorno bipolar. \nc) Puede aparecer, a largo plazo, toxicidad tiroidea \nd) Eleva los niveles de uricemia \ne) Es eficaz en el tratamiento del episodio maníaco \n24) Una mujer de 35 años de edad es traída al servicio de urgencias en estado de coma y depresión \nrespiratoria. La hermana de la enferma refiere que después de una discusión con su esposo la paciente \ningirió 40 tabletas de morfina. ¿Cuál de los siguientes debe incluir en el manejo de ésta?  \n \na) Buprenorfina \nb) N-acetilcisteína \nc) Naloxona (Es el antídoto que revierte la intoxicación con opioides) \nd) Flumazenil \ne) Codeína \n\n55 \n \n25) Un paciente con diagnóstico de hipertiroidismo en tratamiento con metimazol consulta por presentar \nsíndrome seudogripal con fiebre, odinofagia, que decisión toma en cuanto a tratamiento:  \n \na) Luego de realizar el examen físico, solicita laboratorio y espera para tomar conducta \nb) Luego de realizar el examen físico, le da pautas de alarma y un antitérmico \nc) Luego de realizar el examen físico, le indica un antibiótico y antitérmico. \nd) Luego de realizar el examen físico, solicita laboratorio y le indica antibióticos.  \ne) Luego de realizar el examen físico, lo deja en observación, solicita laboratorio y suspende \ntratamiento con metimazol. \n \n \n \n26) Marque cuál de los siguientes efectos adversos de la Ergotamina es incorrecta: \n \na) Contracción uterina \nb) Vasoconstricción periférica \nc) Diarrea \nd) Vasodilatación (Porque la ergotamina produce vasoconstricción) \ne) Náuseas y vómitos. \n27) Cuál de las siguientes afirmaciones es INCORRECTA: \n \na) Fármacos que evitan las respuestas inflamatorias a los cristales (colchicina y NSAID)  \nb) La gota es una enfermedad metabólica caracterizada por crisis recurrentes de artritis aguda por el \ndepósito de urato monosódico en las articulaciones y los cartílagos. \nc) El alopurinol es un hiperuricemiante. (Reduce la concentración de ácido úrico) \nd) Los fármacos hipouricemiantes inhiben la síntesis y aceleran la excreción. \ne) La mayoría de los pacientes con hiperuricemia no tendrá gota. \n28) La lamotrigina tiene como efecto adverso grave:  \n \na) Amenorrea \nb) Arritmias ventriculares \nc) Reacciones de hipersensibilidad graves (riesgo de Sindrome de Stevens-Johnson: grado máximo de \nalergia farmacológica que se puede tener, produce lesiones con ampollas internas y externas). \nd) Hiperplasia gingival \ne) Sialorrea \n \nRECUPERATORIO ERA 3: CORREGIDAS CON LOS POWERS DE LAS CLASES \n1) . \n2) . \n3) Señale la opción correcta respecto a la histamina: \na) La estimulación H2 provoca insomnio. X  \nb) La ranitidina es un bloqueante H1 selectivo. X \nc) Los antagonistas H1 se absorben pobremente por vía enteral \nd) La estimulación H1 produce saciedad \ne) La clorfeniramina es un antiH1 de 2da generación. X \n\n56 \n \n4) Señale cuál de las siguientes opciones NO modifica la duración de acción de los AINEs:  \na) Género \nb) Vida media de eliminación \nc) Dosis administrada \nd) Tipo de inhibición (competitiva vs no competitiva) \ne) Forma farmacéutica  \n5) Señale cuál de las siguientes opciones corresponde al mecanismo de acción del diazepam:  \na) Facilita la entrada de iones de cloruro en las neuronas a nivel del SNC. (Presenta 5 subunidades, y \nestas son las que hacen el canal ionico permeable al cloro).  \nb) Inhibe los canales de sodio glutamato dependientes.  \nc) Inhibe los canales de calcio tipo T \nd) Actúa inhibiendo la bomba de Na+/K+ ATPasa \ne) Inhibe los canales de potasio \n6) ¿Cuál de los siguientes analgésicos opiodes actúa como agonista parcial? \na) Tramadol \nb) Buprenorfina \nc) Pentazocina \nd) Codeína \n7) ¿A través de que mecanismo los antidepresivos generan aumento de peso?  \na) Bloqueo 5HT2 \nb) Inhibición de la recaptación de serotonina \nc) Bloqueo muscarínico \nd) Bloqueo H1 \ne) Bloqueo alfa 1 \n8) ¿Indique el fármaco cuya interacción NO llega a ser fatal con la asociación con Benzodiazepina? \n \na) Fenobarbital \nb) Tiopental \nc) Etanol \nd) Pridinol \ne) Prometazina \n \n9) Señale la opción INCORRECTA respecto al tratamiento de la enfermedad de Parkinson: \na) La L-dopa cruza la barrera hematoencefálica \nb) La bromocriptina es un agonista selectivo del receptor D2 \nc) El tolcapone es un inhibidor de la COMT (catecol-o-metil Transferasa) \nd) La L-dopa sola se puede administrar como monoterapia. (se acompaña siempre con una D-\ncarboxilasa) \ne) La pargilina es un inhibidor de la MAO (monoamino-oxidasa) \n10) ¿Cuál de los siguientes efectos adversos extrapiramidales de los antipsicóticos típicos es de aparición \ntardía? \na) Acatisia \nb) Parkinsonismo \nc) Temblor \nd) Disquinesias \n11) ¿Cuál de los siguientes antidepresivos es un inhibidor selectivo de la recaptación de noradrenalina?  \na) Escitalopram \nb) Venlafaxina \n\n57 \n \nc) Bupropion \nd) Reboxetina \ne) Mirtazapina \n12) ¿Cuál de los siguientes fármacos antiepilépticos inhibe la GABA transaminasa? \n \na) Levetiracetam \nb) Vigabatrina . (Es un análogo del GABA. Se une específicamente a la GABA-transaminasa. Aumenta \nel nivel de GABA en LCR). \nc) Topiramato \nd) Pregabalina \ne) Tiagabina \n \n13) Cuál es la única acción de los benzodiacepinas que NO produce tolerancia? \na) Ansiolítica (UNICA que NO da tolerancia). \nb) Hipnotica \nc) Miorrelajante  \nd) Anticonvulsivante \ne) Sedante \n14) Señale la opción incorrecta respecto a la migraña: \na) Los agonistas serotoninérgicos son efectivos para el tratamiento agudo   \nb) El cierre de las anastomosis por estimulación 5-HT1B-1D sería un mecanismo anti-migrañoso. \nc) La dieta es un factor desencadenante \nd) La migraña sin aura es la menos frecuente \ne) Los síntomas positivos de aura incluyen los síntomas visuales \n \n15) ¿Cuál de los siguientes agentes antipsicóticos presenta más frecuentemente como efecto adverso \nsíntomas extrapiramidales? \n \na) Clozapina \nb) Aripiprazol \nc) Quetiapina \nd) Risperidona (La incidencia de extrapiramidalismo e hiperprolactinemia aumenta con la dosis). \ne) Levomepromazina \n \n16) ¿Cuál de los siguientes fármacos andidepresivos presenta como efecto adverso el efecto tiramínico o \nefecto queso? \na)  Pargilina \nb) Paroxetina \nc) Bupropion \nd) Mirtazapina \ne) Desipramina \n \n17) ¿Cuál de los siguientes factores NO influye en el comienzo de acción de un anestésico local?  \na) Grosor de la fibra \nb) Vascularización de la zona \nc) Tipo de fibra \nd) Distancia a la fibra nerviosa \n\n58 \n \n18) ¿Cuál de las siguientes opciones es VERDADERA respecto a la hormona T4? \na) La edad avanzada aumenta los requerimientos \nb) Se administra únicamente por vía oral \nc) Se absorbe a nivel del colon. (Se absorbe entre un 60 y un 80% en el intestino delgado \nproximal y esta absorción no varía en relación con la función tiroidea). \nd) Los alimentos facilitan su absorción \ne) Vida media de 7 días \n19) ¿Cuál de los siguientes efectos adversos se atribuye al uso de antipsicóticos típicos clásicos?  \na) Hipoprolactemia X \nb) Sialorrea X \nc) Hipotensión ortotática \nd) Miosis X \ne) Todas son correctas \n20) Señale la opción correcta respecto a los Anti-histaminicos: \na) La prometazina carece de efectos antimuscarínicos \nb) Provocan vasodilatación \nc) La duración de acción de los anti-H1 de primera generación es de 12 hs \nd) Los anti-H1 suprimen la secreción gástrica \ne) La ciproheptadina tiene como efecto colateral aumentar el apetito (pueden intensificar el apetito y \naumento de peso).  \n21) Marque la opción correcta sobre el mecanismo de acción del Fenobarbital: \na) Receptor GABA A (Actúa en el sitio barbitúrico del Rc GABA A prolonga los canales de Cl- \nproduciendo hiperpolarización). \nb) Receptores intranucleares \nc) Canales de Na+ \nd) Canales de K+ \ne) Inhibe síntesis proteíca",
  "173. \nLa mejor prescripción de los bloquenates H2 en la dispepsia es durante la noche, ya \nque alli hay mayor secreción basal de HCl y el estimulo parasimpatico exacerbado por la \nhistamina es mayor. Seleccione una:  \na. Verdadero  \nb. Falso",
  "174. \nUsted le recetó un medicamento para cuadro péptico a un paciente. El paciente refiere \ncomenzar con heces oscuras. Uno de los siguientes fármacos podría ser el responsable del \ncuadro clínico: \nSeleccione una: \na. Omeprazol \nb. Sucralfato \nc. Ranitidina \nd. Sales de Bismuto",
  "175. \n¿Cuál de las siguientes instrucciones debería indicarse a un paciente que recibe \nsucralfato? \na. Administrar después de las comidas \nb. Administrar con un vaso de leche \nc. Administrar al menos una hora antes de las comidas \nd. Administrar con las comidas \n\n59",
  "176. \nPara el tratamiento de la dislipemia se utilizan frecuentemente estatinas. ¿Cuál de los \nsiguientes es un efecto secundario comúnmente relacionado con el tratamiento con \nestatinas? \na. Dolores musculares y elevación de enzimas hepáticas \nb. Hiperglucemia \nc. Hipotensión arterial y deshidratación \nd. Alteraciones hidroelectrolíticas",
  "177. \nAnte un paciente adulto mayor con hipertension sistólica aislada, el uso de beta \nbloquentes y diureticos tiazidicos es una combinación adecuada \nVerdadero \nFalso",
  "178. \nUno de los siguientes fármacos tiene un margen terapéutico estrecho, por lo que se \nrequiere monitorizar sus niveles plasmáticos: \na. Salbutamol \nb. Bromuro de Ipratropio \nc. Beclometasona \nd. Teofilina",
  "179. \nSegún el Consenso de Diagnóstico y Tratamiento de la Insuciencia Cardíaca Crónica \nde la Sociedad Argentina de Cardiología, todos los pacientes con Insuciencia Cardíaca \nCrónica en cualquiera de sus \nestadios deben recibir una combinación de drogas, ¿cuáles son esas drogas? \nSeleccione una: \na. Betabloquentes + Antagonista de la Aldosterona \nb. Inhibidor de la Enzima Convertidora de la Angiotensina + Digitálicos \nc. Inhibidor de la Enzima Convertidora de la Angiotensina + Betabloqueantes \nd. Aspirina + Antagonista de la Aldosterona",
  "180. \n¿Cuál es la benzodiacepina que se emplea con mayor frecuencia en pacientes que \npresentan insomnio de conciliación y en procedimientos quirúrgicos como inductores? \nSeleccione una: \na. Lorazepam \nb. Clonazepam \nc. Diazepam \nd. Midazolam",
  "181. \nLa metformina es un antidiabético oral y la glibenclamida es un hipoglucemiante oral \nSeleccione una: \nVerdadero \nFalso \n\n60",
  "182. \nDada la elevada distribución y absorción del mebendazol, está absolutamente \nprohibido en el embarazo, ya que se han demostrado efectos sobre el macizo facial en el \nembrión. \nSeleccione una: \nVerdadero \nFalso",
  "183. \n¿Por qué la Espironolactona presenta un gran benecio en la Insucencia cardíaca CF \nIV? \nSeleccione una: \na. mejora rápidamente edema pulmonar \nb. inhibe las propiedades brosantes de la aldosterona \nc. Permite eliminar mayor cantidad de sodio \nd. Permite el ahorro de potasio",
  "184. \nEstablezca la correspondencia con el tratmiento correcto de la sífilis según el paciente \nindicado: \nLa respuesta correcta es: paciente con sílis terciaria → Ceftriaxona o Penicilina G sódica,  \npaciente 23 años con sílis primaria → Penicilina G Benzatínica,  \npaciente 22 años alérgico a penicilina → macrólidos",
  "185. \nSegún el Consenso de Diagnóstico y Tratamiento de la Insuciencia Cardíaca Crónica \nde la Sociedad Argentina de Cardiología, el uso de betabloqueantes en Insuciencia \nCardíaca está contraindicado en los casos de \nSeleccione una: \na. Feocromocitoma \nb. Epoc reagudizado \nc. Fibrilación Auricular \nd. taquicardia",
  "186. \nLa hidroclorotiazida es un diurético tiazídico que puede administrarse una vez al día, \nya que su duración de acción es prolongada, a diferencia de la furosemida. \nSeleccione una: \nVerdadero \nFalso",
  "187. \nIdentique en cada caso, cual es el tratamiento correcto: \nLa respuesta correcta es: paciente delgado con diabetes tipo II y antecedentes de \nacidosis láctica → glibenclamida,  \npaciente de 25 años con diabetes tipo I → Insulina NPH,  \npaciente de 25 año diabetes tipo II con cetoacidosis diabética actual → Insulina corriente, paciente \nobeso con diabetes tipo II → metformina",
  "188. \nSegún las recomendaciones sobre la atención de la Neumonía asociada a la \ncomunidad (NAC) de la SADI, el tratamiento antibiótico sugerido para pacientes admitidos \nen terapia intensiva con Neumonía asociada a la comunidad (NAC) es: \n\n61 \n \nSeleccione una: \na. Imipenem más Claritromicina \nb. Amoxicilina -Ácido Clavulánico \nc. Ampicilina-Sulbactam más Claritromicina \nd. meropenem",
  "189. \nLa biodisponibilidad oral de la amikacina y la estreptomicina son ideales para el \ntratamiento de infecciones respiratorias localizadas por gram negativos \nSeleccione una: \nVerdadero \nFalso",
  "190. \nEl aclaramiento mucociliar que se observa en pacientes con epoc, especialmente con \nantecedente de bronquitis cronica, podria mejorar con ipratropio como medicación básica. \nSeleccione una: \nVerdadero \nFalso",
  "191. \nLa hipervitaminosis D, no produce ningun tipo de trastorno del metabolismo \nfosfocalcico ya que su exceso estimula la liberacion inmediata de calcitonina y desciende \ncualquier aumento de calcio en los tejidos \nSeleccione una: \nVerdadero \nFalso",
  "192. \n¿Cuáles son los efectos adversos más frecuentes de los beta bloqueantes? \nSeleccione una: \na. Broncoespasmo, frialdad de miembros inferiores y trastornos del sueño \nb. Disnea y deterioro del sensorio \nc. Hipertensión y arritmia \nd. Hipokalemia e hipomagnesemia",
  "193. \nUn paciente de 78 años presenta un efecto adverso relacionado con la digoxina. \nIndique ¿cuál de los siguientes NO es un efecto adverso \ncaracterístico de esta droga? \nSeleccione una: \na. taquicardia \nb. Discromatopsia \nc. nauseas y vomitos \nd. cubeta digitálica",
  "194. \n¿Cuál de los siguientes fármacos agonistas beta 2 que se administran por vía \ninhalatoria es de acción prolongada? \nSeleccione una: \na. Terbutalina \n\n62 \n \nb. Salmeterol \nc. Salbutamol \nd. Levalbuterol",
  "195. \n \nMarque la opción correcta con respecto a los efectos adversos de los inhibidores de la \nbomba de protón potasio utilizados para el tratamiento de la ulcera péptica o esofagitis: \nSeleccione una: \na. hipokalemia \nb. necrosis maxilar \nc. leucopenia frecuente \nd. hiperglucemia",
  "196. \n¿Cuál de los siguientes fármacos antituberculosos forman parte del grupo de segunda \nlínea? \nSeleccione una: \na. Acido Para aminosalicílico \nb. Etambutol \nc. Isoniazida \nd. Rifampicina",
  "197. \nAnte un paciente con disnea en CF IV, crepitantes bibasales, ingurgitación yugular 2/3, \nusted dispone como tratamiento: \nSeleccione una: \na. Reposo domiciliario estricto, furosemida 40 mg/día vo, enalapril 10 mg/dia vo \nb. internacion, atenolol 100 md/d vo, furosemida 80 mg/d vo, espironolactona 50 mg/d iv \nc. internacion, espironolactona 50 mg/dia, hidroclorotiazida 25 mg/dia iv, atenolol 25 mg/dia \nd. internación, furosemida 40 mg iv, enalapril vo 10 mg, espironolactona 50 mg/dia vo",
  "198. \nSegún la Guía de Diagnóstico y Tratamiento y Prevención de la Tuberculosis del \nMinisterio de Salud de la Nación ¿Cuáles son los fármacos de primera elección en el \ntratamiento de la tuberculosis? \nSeleccione una: \na. Isoniazida, rifampicina, etambutol, etionamida y estreptomicina \nb. Isoniazida, rifampicina, etambutol, pirazinamida y estreptomicina \nc. Isoniazida, rifampicina, etambutol, pirazinamida y moxioxacina \nd. Isoniazida, rifampicina, uconazol, pirazinamida y estreptomicina",
  "199. \nAnte un paciente con insuciencia cardíaca en clase funcional II - III, no deben \nprescribirse bloquenates beta, ya que los mismos son inotrópicos negativos y \ndesencadenan empeoramiento del cuadro. \nSeleccione una: \nVerdadero \nFalso \n\n63 \n \nLos gérmenes habituales en las ITU para las que usted piensa en tratamiento empírico inicial son: \nSeleccione una: \na. Gram negativos aerobios \nb. Gram positivos anaerobios \nc. Gram positivos aerobios \nd. Gram negativos anaerobios",
  "200. \nUno de los efectos adversos de los aminoglucósidos es: \nSeleccione una: \na. sangrado de encías \nb. mucositis \nc. diarreas \nd. ototoxicidad",
  "201. \nLa correcta prescripción de las estatinas es hacia la mañana, al levantarse, en ayunas, \nya que es el momento del día donde la cinética de la HMGCoa reductasa está mas activa. \n \nVerdadero \nFalso",
  "202. \nUna paciente inmunosuprimida, con leucopenia, presenta neumonía basal derecha. \n¿Cuál de los siguientes grupos de antibióticos no indicaría en función de su actividad \nbacteriostática? \nSeleccione una: \na. Macrólidos \nb. Cefalosporinas \nc. Aminoglucósidos \nd. Carbapenemos",
  "203. \n \nEl carvedilol, el enalapril, y la amlodipina bloquean al sistema renina angiotensina \naldosterona en forma directa o indirecta \nSeleccione una: \nVerdadero \nFalso",
  "204. \nel mebendazol se administra por vía oral y tiene una baja biodisponibilidad debida a \nuna pobre absorción y a un metabolismo de primer paso signicativo \nSeleccione una: \nVerdadero",
  "205. \n¿Cuál de las siguientes es un efecto adverso frecuente de los bloqueantes cálcicos \nutilizados en el tratamiento dela hipertensión y/o insuciencia cardíaca y como \nantiaarítmicos? \nSeleccione una: \n\n64 \n \na. El principal efecto adverso de los bloqueantes cálcicos NO \ndihidropiridinicos es la taquicardia \nb. El principal efecto adverso de los bloqueantes cálcicos NO \ndihidropiridinicos es el inotropismo positivo excesivo \nc. El principal efecto adverso de los bloqueantes cálcicos tipo \ndihidropiridinicos es la bradicardia \nd. El principal efecto adverso de los bloqueantes cálcicos tipo \ndihidropiridinicos es la taquicardia",
  "206. \nRelacione cada droga con su efecro adverso especíco \nLa respuesta correcta es:  \nfurosemida → hipocalcemia e hiponatremia,  \nAmlodipina → edema de tobillos,  \nEnalapril → tos seca e hiperkalemia,  \ncarvedilol → hipotensión y mareos,  \nhidroclorotiazida → hiponatremia e hipercalcemia",
  "207. \nSegún la Guía de Diagnóstico, Tratamiento y Prevención de la Tuberculosis del \nMinisterio de Salud de la Nación; en pacientes embarazadas, VIH positivos, alcohólicos, \ndesnutridos, con enfermedad hepática crónica y/o falla renal, se aconseja prescribir \npiridoxina 25 mg/día para prevenir un efecto adverso inducido por un fármaco \nantituberculoso. ¿Cuál es ese fármaco? \nSeleccione una: \na. Etambutol \nb. Rifampicina \nc. Isoniazida \nd. Pirazinamida",
  "208. \nIndique en cada caso, el efecto adverso mas frecuente de cada droga \nLa respuesta correcta es:  \nglibenclamida → hipoglucemia,  \nrosiglitazona → descompensación cardíaca, \ninsulina NPH → hipoglucemia,  \nmetformina → acidosis lactica",
  "209. \nLos agonistas beta 2 inhalados se utilizan en el tratamiento del asma. Señale cuál de \nestas armaciones es correcta con respecto a su perfil de reacciones adversas \n Seleccione una: \na. Temblor , taquicardia e hipopotasemia \nb. Hiponatremia y trastornos de conducta \nc. Molestias gástricas e hipercalcemia \nd. Náuseas, vómitos, cefalea \n\n65",
  "210. \nEn un paciente jóven con neumonía leve pero que padece insuciencia renal, se decidió \ntratamiento con na droga que no tiene excreción principal a nivel renal ¿Cuál de los \nsiguientes antimicrobianos se excreta principalmente por vía extrarrenal? \nSeleccione una: \na. Ampicilina / sulbactam \nb. Amikacina \nc. Vancomicina \nd. Eritromicina",
  "211. \nMarque la opción correcta acerca des beta bloqueantes \nSeleccione una: \na. Todas son correctas \nb. El propanolol es un beta bloqueante no selectivo \nc. El propanolol es un beta bloqueante selectivo de receptores beta 1 \nd. El propanolol es un beta bloqueante mixto alfa y beta",
  "212. \nUn paciente tratado con antituberculosos desarrolla un cuadro clínico compatible con \nneuritis óptica. ¿cuál es el fármaco que pudo haber dado este efecto adverso? \nSeleccione una: \na. Isoniazida \nb. Pirazinamida \nc. Rifampicina \nd. Etambutol",
  "213. \n¿Cuál es la indicación para el uso correcto del aerosol de un beta 2 agonista como el \nsalbutamol? \nSeleccione una: \na. coordinar disparo y aspiración, con aerosol dentro de la cavidad oral, en cualquier posición erecta \ndel paciente \nb. Mantener a distancia de la boca, coordinar disparo y aspiración, mantener luego boca cerrada unos \nsegundos. \nc. coordinar disparo y aspiración, con aerosol dentro de la cavidad oral, en posición sentado del \npaciente desee \nd. coordinar disparo y aspiración, con aerosol dentro de la cavidad oral, en cualquier posición que el \npaciente desee \ne. paciente en decubiro dosal, con aerosol fuera de la cavidad a unos 5 cm y coordinar disparo. \nEnjuagar luego por riesgo de mucositis por Candida.",
  "214. \nPara un paciente adulto mayor, con insomnio de conciliación, que tiene antecedentes \nde caída y fractura de cadera, ¿cuál de las siguientes sería la mejor indicación ? \nSeleccione una: \na. Diazepam por ser de accion corta a larga \nb. Melatonina por respetar el ciclo fisiológico y sin efectos adversos de rebote \nc. alprazolam, porque no da rebote y mejora los sintomas depresivos \n\n66 \n \nd. Midazolam por ser solo inductor del sueño",
  "215. \nLa glibenclamida pertenece al grupo de los antidiabéticos que mas riesgo de producir \nhipoglucemia tiene, ya que estimula la secreción directa de insulina pancreática. \nSeleccione una: \nVerdadero \nFalso \nEL tratamiento para una cistitis no complicada podría ser con: \nSeleccione una: \na. cefalexina, nitrofurantoína, ciprofloxacina \nb. gentamicina, nitrofurantoína, cefalexina \nc. levooxacina, nitrofurantoína, claritromicina \nd. ciprofloxacina, vancomicina, nitrofurantoína",
  "216. \nUn paciente de 74 años, presenta disnea en CF IV, con miocardiopatía dilatada. Se \nencuentra recibiendo medicación múltiple para la insuciencia cardíaca ¿Cuál de los \nfármacos utilizados en el tratamiento de la insuciencia cardíaca aumenta la contractilidad \ncardíaca? \nSeleccione una: \na. Hidroclorotiazida \nb. Diltiazem \nc. Propanolol \nd. Digoxina",
  "217. \nLos macrolidos son antibioticos que se utilizan en neumonias, ulcera con sospecha de \nH Pylori, pero no son tan ecaces en las infecciones urinarias por gram negativos \nSeleccione una: \nVerdadero \nFalso",
  "218. \nLa ampicilina al igual que la clindamicina , son dos de los antibióticos que mas \nproducen diarrea por C diccile. \nVerdadero",
  "219. \nUno de los tratamientos mas indicados en las oxiurasis infantiles es el mebendazol. \nSeleccione una: \nVerdadero \nFalso",
  "220. \nEn un paciente de 30 años que consulta por tos productiva, fiebre, disnea CF II y se \nsospecha de NAC la conducta sería: \nSeleccione una: \na. Internación e iniciar tratamiento empírico con betalactámicos EV \nb. Se inicia tratamiento empírico con penicilina benzatínica porque es de amplio espectro y se espera \nresultados de cultivos para ajustar tratamiento \n\n67 \n \nc. Se inicia tratamiento con betalactámicos por vía oral, antipiréticos, se solicita cultivo y antibiograma \nde esputo y posteriormente ajustar el tratamiento según resultados \nd. Internación y realizar cultivo de esputo y esperar resultado para iniciar tratamiento",
  "221. \nPaciente con sospecha de NAC reere que es alérgico a los betalactámicos, \nmarque la opción correcta: \nSeleccione una: \na. se inicia tratamiento empírico con Azitromicina hasta tener resultados de cultivos \nb. se inicia tratamiento empírico con macrólidos y como son de amplio espectro no se solicitan \ncultivos \nc. se debe internar e iniciar tratamiento con vancomicina EV \nd. se debe internar e iniciar tratamiento con Ampicilina/Sulbactan por vía EV",
  "222. \nTodos los siguientes son inhibidores de las betalactamasas, excepto: \nSeleccione una: \na. Ácido clavulánico \nb. Sulbactam \nc. Tazobactam \nd. Aztreonam",
  "223. \nTodos son mecanismos de resistencia de los B-lactámicos, excepto: \nSeleccione una: \na. producción de betalactamasas \nb. alteración en el transporte, común en gram + \nc. modicación del sitio de acción, común en los gram + \nd. modicación del sitio de acción, común en gram –",
  "224. \nMarque la opción correcta con respecto a los efectos adversos de los Blactámicos \nSeleccione una: \na. convulsiones \nb. temblores \nc. diarrea \nd. reacciones analácticas",
  "225. \nPaciente con neumonía que no puede recibir B-lactámicos, marque la \ncorrecta: \nSeleccione una: \na. todas son correctas \nb. puede iniciar tratamiento empírico con lincosamina \nc. puede iniciar tratamiento empírico con macrólidos \nd. puede iniciar tratamiento empírico con quinolonas",
  "226. \nCon respecto a los factores de riesgo para NIH, marque la opción incorrecta: \n\n68 \n \nSeleccione una: \na. uso de antiácidos o bloqueantes H2 \nb. todas son correctas \nc. depresión del sensorio \nd. broncoaspiración",
  "227. \nEn cuanto al tratamiento de las NIH, marque opción correcta: \nSeleccione una: \na. no importa si el paciente no presenta complicaciones, se debe iniciar Vancomicina para cubrir \ngérmenes intrahospitalarios \nb. Todas son correctas \nc. se debe esperar resultados de hemocultivos y cultivo de esputo para dar antibiótico especico \nd. en pacientes añosos es más frecuente las neumonías aspirativas por lo que una opción terapeutica \nsería ampicilina-sulbactam + clindamicina",
  "228. \nElija la opción incorrecta con respecto a los B2 adrenérgicos \nSeleccione una: \na. como efecto adverso pueden presentar taquicardia, temblor, hipopotasemia \nb. Indacaterol, salbutamol y terbutalina corresponden a fármacos de este grupo \nc. existe la presentación oral para cuando no se puede hacer por vía inhalatoria \nd. El salbutamol tiene acción más rápida por que actúa sobre receptores alfa también",
  "229. \nMarque la opción incorrecta con respecto a los corticoides inhalados: \nSeleccione una: \na. El tratamiento regular con corticoides inhalados mejora los síntomas, la función pulmonar y la \ncalidad de vida y reduce las exacerbaciones de la EPOC en pacientes con una FEV1 < 60% del \nteórico normal \nb. Los corticoides inhalados están asociados a un aumento del riesgo de neumonía \nc. Los corticoides inhalados utilizados solos con mejores que asociados a Agonistas B2 de larga \nduración \nd. Efectos colaterales: Disfonía, candidiasis oral, tos, neumonía, osteoporosis, hematomas cutáneos",
  "230. \nMarque la opción incorrecta con respecto al tratamiento de la EPOC: \nSeleccione una: \na. el tono colinérgico es mayor en la EPOC que en el ASMA \nb. los anticolinérgicos bloquean competitivamente la acción de la acetilcolina sobre la musculatura lisa \nbronquial \nc. el bromuro de ipratropio es una antagonista selectivo de Rc muscarínicos \nd. el bromuro de tiotropio es un antagonista selectivo de Rc M1 y M3",
  "231. \nMarque la opción correcta con respecto al tratamiento de la EPOC \nSeleccione una: \na. Roumilast es un antiinamatorio oral que inhibe selectivamente la fosfodiesterasa 4 \nb. La aminofilina es un tratamiento de 3° línea \n\n69 \n \nc. Un efecto adverso de los inhibidores de la fosfodiesterasa 4 es la pérdida de peso \nd. todas son correctas",
  "232. \nMarque la opción correcta con respecto al tratamiento de la EPOC \nSeleccione una: \na. La cirugía reductora de volumen está indicado principalmente en la bronquitis crónica \nb. Si responde bien a broncodilatadores con que fume menos de lo habitual ya es suficiente \nc. todas son correctas \nd. El Trasplante Pulmonar ha demostrado mejorar la calidad de vida y la \ncapacidad funcional en pacientes con EPOC muy grave y seleccionados \nadecuadamente",
  "233. \nEn el tratamiento del EPOC es más importante incorporar en el bromuro de \nipratropio que dejar el hábito tabaquico \nSeleccione una: \nVerdadero \nFalso",
  "234. \nEl Bupropion es un fármaco antidepresivo utilizado entre otras de sus funciones como \nagente anti-tabaquico \nSeleccione una: \nVerdadero \nFalso",
  "235. \nLa farmacocinética de los medicamentos anti-tabaquicos es variada. La más utilizada \nes la transdermica con los Parches nicotínicos debido a que no poseen efectos adversos \nSeleccione una: \nVerdadero \nFalso \nLas formas de presentación de la nicotina son: \nSeleccione una: \na. chicle \nb. todas son correctas \nc. spray \nd. parches",
  "236. \nEn el tratamiento empírico de neumonía no hace falta evaluar si la misma es \ntípica o atípica \nSeleccione una: \nVerdadero \nFalso",
  "237. \nTodas las neumonías en mayores de 65 años requieren internación \n\n70 \n \nSeleccione una: \nVerdadero \nFalso",
  "238. \nEn pacientes alérgicos a los betalactamicos hay que hacer tratamiento EV \ncomo primera línea \nSeleccione una: \nVerdadero \nFalso",
  "239. \nIndique la opción correcta con respecto a las neumonías de origen intrahospitalarias: \nSeleccione una: \na. No requiere internación \nb. No hace falta aislar al gérmen \nc. Se da como primera línea la Vancomicina \nd. Siempre debe aislarse el gérmen",
  "240. \n \nUd recibe en la consulta a un paciente que presenta disnea, sibilancias y \nreere ser asmático. ¿Cuál sería el fármaco indicado para su tratamiento? \nSeleccione una: \na. Montelukast \nb. Formoterol \nc. Salbutamol \nd. Salmeterol",
  "241. \nMarque la opción incorrecta respecto de los GLUCOCORTICOIDES \nSeleccione una: \na. Elevan la transcripción de receptores B2 adrenérgicos. \nb. A nivel molecular los glucocorticoides tienen acción sobre la transcripción de genes. \nc. La duración de su efecto a nivel pulmonar es de 6-8hs. \nd. No son de elección para el asma persistente leve del adulto.",
  "242. \nMarque la opción correcta: \nSeleccione una: \na. Los leucotrienos participan activamente en los fenómenos de broncoconstricción, hiperreactividad \nbronquial, inltración inamatoria e hipersecreción bronquial. \nb. Montelukast no es utilizado en el tratamiento del asma. \nc. La mialgia es el principal efecto adverso de los fármacos antileucotrienos. \nd. Zarlukast y Montelukast son agonistas especicos de los receptores cysLT1",
  "243. \nEs/Son ejemplos de agonistas B2 adrenérgicos de larga duración el/los siguientes \nfármacos: \n\n71 \n \n \nsalmeterol, formoterol \n \npreguntas con respuestas ¿¿??",
  "244. \n¿Cuál de estas drogas cubre gérmenes anaeróbicos en su espectro? \nSeleccione una: \na. Metronidazol. \nb. Clindimicina. \nc. Lincosamina \nd. Todas son correctas. \ne. Metronidazol y Clindimicina.",
  "245. \nDe las siguientes afirmaciones de carbamazepina, indique la incorrecta: \nSeleccione una: \na. Lenta absorción por vía oral \nb. Extenso metabolismo hepático \nc. Vida media plasmática mayor a 2 horas \nd. Se puede administrar EV",
  "246. \nPaciente diabético tratado con sulfunilureas con buen control glucémico, comienza a \nempeorar las glucemias. ¿Cuál de las siguientes drogas puede disminuir la eficacia de las \nsulfunilureas? \nSeleccione una: \na. Hidroclorotiazida \nb. Salicilatos \nc. Alcohol \nd. Probenecid \ne. Fibratos",
  "247. \nUn paciente joven con HTA severa secundaria a estenosis renal bilateral comienza su \ntratamiento antihipertensivo. Al cuarto día se evidencia deterioro de la función renal. La \ndroga que se administró probablemente fue: \nSeleccione una: \na. IECA \nb. Betabloqueante \nc. Diuretico tiazidico \nd. Alfa bloqueante \ne. Metil Dopa",
  "248. \nSeñale la frase incorrecta respecto a los beta-lactámicos: \nSeleccione una: \n\n72 \n \na. La Fosfomicina se administra cada 24 hs, sin efecto para cocos Gram+ * \n(estafilococos) \nb. La Vancomicina se administra parenteral, bloquea la 3ª fase de la transpeptidación y \nproduce nefro y ototoxicidad. \nc. La Penicilina G Potásica con Probenecid tiene una T-1/2 de hasta 24 hs y se \nadministra por vía parenteral. \nd. El Imipenem se administra oral con Sulbactam (IBL), para Cocos Gram negativos, y \nlas dipeptidasas renales lo activan",
  "249. \nLa eritromicina produce aumento de la motilidad gastrointestinal debido a que es \nagonista \ndel receptor: \nSeleccione una: \na. Receptor de gastrina \nb. Receptor del péptido intestinal vasoactivo \nc. Receptor de motilina \nd. Receptor muscarinico \ne. Receptor opioide Mu",
  "250. \nUn paciente bajo tratamiento con drogas antiarrítmicas comienza con un cuadro simil \nLES. \nUna de estas drogas pudo haber sido la causante: \nSeleccione una: \na. Verapamilo \nb. Diltiazem \nc. Atenolol \nd. Sotalol \ne. Quinidina",
  "251. \nUno de los siguientes hipolipemiantes es seguro en el embarazo: \nSeleccione una: \na. Acido nicotínico \nb. Lovastatina \nc. Simvastatina \nd. Colestiramina \ne. Gemfibrozil",
  "252. \nDe las siguientes afirmaciones de la morfina, indique la incorrecta: \nSeleccione una: \na. Tiene vida media de 2 horas \nb. Tiene unión a proteínas menor al 90% \n\n73 \n \nc. Tiene biodisponibilidad oral del 100% \nd. Tiene extenso metabolismo hepático",
  "253. \nUn paciente es tratado por insuficiencia cardiaca y fibrilación auricular crónica con \nDigoxina. Se le agrega al tratamiento Furosemida y a la semana siguiente presenta síntomas \nde intoxicación digitálica. ¿Cuál es la explicación farmacodinámica de este evento? \nSeleccione una: \na. La furosemida aumenta la absorción de la digoxina por vía oral \nb. La furosemida provoca hipokalemia y esta potencia la acción de la digoxina \nc. La furosemida provoca hiponatremia y ésta potencia la acción de la digoxina",
  "254. \nSobre los Oligoaminosacáridos, marque la correcta. \nSeleccione una: \na. La Gentamicina difunde por porinas, se une a los polisomas aumentando la \npermeabilidad con fuga de iones y proteínas \nb. Los aminoglucósidos por vía oral son de elección en meningitis. especialmente en \nembarazadas. \nc. La Neomicina EV se utiliza para tratamiento de TBC. \nd. La Amikacina y Kanamicina son hepatotóxicas independientemente de la dosis. \ne. Ninguna de las respuestas es correcta.",
  "255. \nUn paciente es tratado con heparina sódica y usted necesita revertir rápidamente su \nefecto \npara una cirugía de urgencia. ¿Qué droga aplicaría? \nSeleccione una: \na. Aprotinina \nb. Vitamina K \nc. Factor VII \nd. PFC \ne. Sulfato de Protamina",
  "256. \nRespecto a las tetraciclinas: \nSeleccione una: \na. Las Tetraciclinas se unen a la subunidad 30S, con volumen selectivo de distribución \npor tejidos ricos en calcio. \nb. El espectro de las Tetraciclinas incluye Mollicutes, Ricketzias, Clamydias, Brucella, \nVibrion Cholerae y Treponema. \nc. Las RRAA de las tetraciclinas incluyen el Síndrome de Fanconi, nefrotoxicidad, \nhepatotoxicidad y alteraciones óseas. \nd. Las tetraciclinas interactúan con Ca, Aines, DPH y Barbitúricos. \ne. Todas las respuestas son correctas \n\n74",
  "257. \n \nUna de las afirmaciones sobre la furosemida es falsa: \nSeleccione una: \na. Inhibe la bomba Na/K/2Cl \nb. Puede administrarse en insuficiencia renal \nc. Posee efecto venodilatador \nd. Disminuye la calciuria \ne. Es una droga efectiva en el Edema Agudo de Pulmón \nIndique el mecanismo de acción de las Quinolonas. \nSeleccione una: \na. Inhibición de las PBP \nb. Inhibición de la subunidad menor ribosomal \nc. Inhibición de la subunidad mayor ribosomal \nd. Inhibición de la topoisomerasas \ne. Formación de radicales libres de oxigeno",
  "258. \nHablando de Cefalosporinas: \nSeleccione una: \na. La Cefuroxima es tratamiento de elección para pseudomonas aeruginosa. \nb. La Cefalexina se administra vía Oral cada 6 hs con espectro parecido a la \nAmoxicilina pero más potente. \nc. La Ceftriaxona se administra oral cada 4-6 hs para combatir el estafilococ. \nd. El Cefotetán EV cada 4-6 hs sirve para infecciones en SNC por cocos Gram +. \ne. Ninguna de las respuestas es correcta.",
  "259. \nDe las siguientes insulinas, una no posee pico sino que tiene un plateau de aproximadamente \n24 hs. \nSeleccione una: \na. Insulina glardina \nb. Insulina NPH \nc. Insulina regular \nd. Insulina lis-pro",
  "260. \n¿Con qué parámetro del laboratorio evalúa la acción del acenocumarol? \nSeleccione una: \na. RIN \nb. KPTT \nc. Actividad anti Xa \nd. T. Protrombina \n\n75 \n \ne. T. Sangría",
  "261. \nDe las siguientes situaciones, indique la que NO aumenta el riesgo de desarrollar acidosis \nláctica por Metformina. \nSeleccione una: \na. Obesidad \nb. IRC \nc. EPOC \nd. Shock cardiogénico \ne. Insuficiencia hepática aguda",
  "262. \nUna de las siguientes drogas es un antiarritmico que puede prolongar el QTc. \nSeleccione una: \na. Bisoprolol \nb. Verapamilo \nc. Diltiazem \nd. Amiodarona \ne. Lidocaína",
  "263. \nUsted debe elegir una benzodiacepina de vida media corta y de rápido comienzo de acción \npara realizar un procedimiento invasivo. ¿Cuál de las siguientes utilizaría? \nSeleccione una: \na. Diazepam \nb. Flunitrazepam \nc. Midazolam \nd. Temazepam \ne. Alprazolam",
  "264. \nUn paciente consulta por astenia, detectándose como causa Anemia hemolítica. ¿Cuál de \nlas siguientes drogas antihipertensivas podría haber producido este cuadro? \nSeleccione una: \na. Alfametildopa \nb. Hidralazina",
  "265. \nEl clotrimoxazol (TMSM) no cubre: \nSeleccione una: \n\n76 \n \na. Pseudomona Aeruginosa \nb. Estafilococos meticilino sensible \nc. Haemophilus influenza \nd. Pneumocyistis \ne. Echericha colis",
  "266. \nPaciente de 70 años con ICC es internado por presentar potasio plasmático e 7 mEq/l y \nalteraciones en el ECG compatible con hiperkalemia. La combinación de drogas que \nprobablemente le produjo esta complicación fue: \nSeleccione una: \na. Carvedilol – Amiodarona \nb. Enalapril – Espironolactona \nc. Enalapril – Furosemida \nd. Carvedilol – Enalapril",
  "267. \nUn paciente diabético bajo tratamiento antihipertensivo con Enalapril agrega una segunda \ndroga. Evidencia en su domicilio que empeoran sus controles glucémicos. Esta segunda \ndroga debe haber sido: \nSeleccione una: \na. Atenolol \nb. Hidroclortiazida \nc. Valsartan \nd. Ramipril \ne. Hidroclortiazida o Valsartan.",
  "268. \nUn paciente con una emergencia hipertensiva e IRC es tratado con una droga titulable en \nforma endovenosa continua. Al segundo día presenta un cuadro psiquiátrico con \nalucinaciones y delirio. Esta droga pudo haber sido: \nSeleccione una: \na. Nitroprusiato de sodio \nb. Hidralazina \nc. Labetalol \nd. Nitroglicerina \ne. Alfametildopa \n\n77",
  "269. \nUn paciente bajo tratamiento con drogas cardiovasculares consulta por disnea progresiva. \nSe realiza TAC de tórax que muestra patrón de neumonitis intersticial / fibrosis pulmonar. \n¿Qué droga pudo haber sido la causante del cuadro? \nSeleccione una: \na. Atorvastatina \nb. Carvedilol \nc. Enalapril \nd. Amiodarona \ne. Espironolactona",
  "270. \nDe los siguientes mencionados, ¿cuál es el mecanismo más importante para generar \nresistencia a los betalactamicos? \nSeleccione una: \na. Enzimas adenilasas \nb. Enzimas acetilasas \nc. Mutación de las PBP \nd. Mutación de los ribosomas \ne. Eflujo",
  "271. \n¿Cuál de los siguientes efectos adversos NO esperaría de los Glucopeptidos? \nSeleccione una: \na. síndrome del cuello rojo \nb. Síndrome de Fanconi \nc. Acidosis tubular renal \nd. Ototoxicidad \ne. Reacciones de hipersensibilidad",
  "272. \nDe los siguientes efectos adversos, indique el que no se asocia a los bifosfonatos. \nSeleccione una: \na. Hipocalcemia \nb. Hipertensión arterial \nc. Hipokalemia \nd. Hipomagnesemia \ne. Vómitos",
  "273. \nUn paciente bajo tratamiento por IC refiere haber comenzado con agrandamiento \nmamario. \n¿Cuál de las siguientes drogas pudo haberlo producido? \nSeleccione una: \na. Espironolactona \n\n78 \n \nb. Enalapril \nc. Aspirina \nd. Atorvastatina \ne. Carvedilol",
  "274. \nUn paciente con celulitis por Staphylococcusaureus resistente a penicilina pero \nmeticilino \nsensible. ¿Cuál de los siguientes betalactamicos sería de indicación? \nSeleccione una: \na. Penicilina G \nb. Clindamicina \nc. Ampicilina \nd. Amixicilina \ne. Cefalotina",
  "275. \nRespecto a las Quinolonas, marque la opción correcta. \nSeleccione una: \na. Su espectro incluye Gram +, TBC, gran negativos \nb. Su espectro incluye Pseudomonas, Anaerobios y estafilococos \nc. Se puede administrar sin problemas en embarazadas o niños hasta 18 años \nd. Sus RRAA importantes son hipotensión, náuseas, psicosis, síndrome de abstinencia. \ne. No se deben utilizar en pacientes inmunodeprimidos, ni tiene efecto en infecciones \nrespiratorias, óseas ni urinarias.",
  "276. \n¿Cuál de las siguientes drogas antidepresivas tienen más riesgo de provocar \nprolongación \ndel segmento QT? \nSeleccione una: \na. Paroxetina \nb. Bupropión \nc. Fluoxetina \nd. Imipramina",
  "277. \nIngresa a sala de emergencias un paciente tratado con hipoglucemiantes orales, por \nmareos \ny sudoración. Se constata hipoglucemia sintomática. ¿Cuál de las siguientes drogas tiene \nmás probabilidad de provocar este cuadro? \nSeleccione una: \na. Metformina \nb. Glibenclamida \nc. Rosiglitazona \nd. Acarbosa \n\n79 \n \ne. Pioglitazona",
  "278. \nDe los siguientes efectos adversos, indique el que NO esperaría de la \nDifenilhidantoina: \nSeleccione una: \na. Arritmia si se administra en forma rápida. \nb. Ataxia \nc. Hiperplasia gingival \nd. Anemia megaloblastica \ne. Lupus producido por drogas.",
  "279. \nEn una de las siguientes patologías usted evitaría administrar un Betabloqueante: \nSeleccione una: \na. HTA \nb. Angina crónica estable \nc. Bradiarritmias \nd. Fibrilación auricular de alta respuesta \ne. Hipertiroidismo",
  "280. \n¿Cuál de los siguientes efectos adversos NO corresponde a la Clindamicina? \nSeleccione una: \na. Diarrea Pseudomembranosa \nb. Bloqueo neuromuscular \nc. Necrosis tubular aguda \nd. Hipersensibilidad",
  "281. \nUn paciente añoso es tratado con una droga antihipertensiva. Es ingresado al hospital \npor \nun síndrome confusional, detectándose como causa hiponatremia de 120 mEq/l. ¿Qué droga \npudo haber causado dicho cuadro? \nSeleccione una: \na. Amlodipina \nb. Diltiazem \nc. Prazosin \nd. Ramipril \ne. Hidroclortiazida",
  "282. \nSe presenta paciente con intoxicación por Opioides, ¿qué droga utilizaría para revertir \nel \ncuadro? \nSeleccione una: \na. Bicarbonato \nb. Flumazenil \n\n80 \n \nc. N-acetilcisteína \nd. Naloxona",
  "283. \nNo esperaría con efecto adverso de la Insulina: \nSeleccione una: \na. Hipoglucmia \nb. Hiperkalemia \nc. Lipoatrofia \nd. Lipohipertrofia \ne. Retención hidrosalina",
  "284. \nUn paciente tratado por HTA consulta por mareos. El examen físico evidencia \nhipotensión \ny bradicardia. ¿Cuál de las siguientes drogas puede estar usando para su HTA? \nSeleccione una: \na. Atenolol \nb. Amlodipina \nc. Furosemida \nd. Enalapril \ne. Valsartan",
  "285. \nNO es una indicación para la administración de un beta bloqueante: \nSeleccione una: \na. Cardiopatía isquémica \nb. Enfermedad de Raynaud \nc. Control de frecuencia en la FA \nd. HTA \ne. Profilaxis de resangrado de varices esofágicas",
  "286. \nUna de las siguientes No es una característica farmacocinética de las Estatinas \nSeleccione una: \na. Escasa unión a proteínas \nb. Administración por vía oral \nc. Metabolismo hepático \nd. Vida media entre 2 a 10 hs",
  "287. \n¿Cuál de los siguientes es el efecto adverso más frecuente de la acarbosa? \nSeleccione una: \na. Nefrotoxicidad \nb. Distensión abdominal \nc. Hepatotoxicidad \nd. Miositis \n\n81 \n \ne. Leucopenia",
  "288. \nCuál de los siguientes opioides tiene más potencia? \nSeleccione una: \na. Morfina \nb. Codeina \nc. Naloxona \nd. Buprenorfina \ne. Fentanilo",
  "289. \nUna de las siguientes afirmaciones sobre la digoxina es incorrecta: \nSeleccione una: \na. Puede administrase por vía oral y endovenosa \nb. Su vida media es de 24 – 36 hs \nc. Genera en el ECG la cubeta digitálica \nd. Puede provocar bloqueo AV \ne. Es una droga segura en la insuficiencia renal",
  "290. \nEntre las siguientes afirmaciones sobre los aminoglucosidos, indique la incorrecta: \nSeleccione una: \na. Tiene semivida plasmática menores a 5 horas \nb. Tiene eliminación renal como droga inalterada \nc. Tiene unión a proteínas menor al 80% \nd. Puede administrarse vía endovenosa o intramuscular. \ne. Tiene buena biodisponibilidad desde el tracto gastrointestinal \n \nera corregida 100 por 100",
  "291. \nPaciente femenina de 30 años a la que se le diagnostica hipertensión arterial porMAPA \n(148/95 mmHg). Su madre tiene 70 años, con diabetes tipo 2 ydislipidemia. Sin otro \nantecedente de relevancia. Altura: 1,65 m; Peso corporal: 77kg. Perímetro abdominal: 80 \ncm. Ciclos menstruales regulares, no usa métodosanticonceptivos. Resto del examen físico \nsin particularidades. ¿Cuál sería laopción mas correcta para el tratamiento de su \nhipertensión arterial? \nSeleccione una: \na. Solicita más estudios para descartar hipertensión secundaria. \nb. Comienza con dosis escalonadas de nebivolol, medidas no farmacológicas y \ncontrol al mes. \nc. Indica solo tratamiento no farmacológico y cita al año para control. \nd. Comenzar con dosis bajas de un antagonista del receptor AT1 de angiotensina y \nmedidas no farmacológicas. Control al mes y eventual reajuste de dosis. \ne. Comenzar con dosis bajas de un inhibidor del sistema renina angiotensina y \n\n82 \n \nmedidas no farmacológicas. Control al mes y eventual reajuste de dosis",
  "292. \n¿Cuál de las siguientes circunstancias NO condiciona un incremento del riesgode \ntoxicidad renal por aminoglucósidos? \nSeleccione una: \na. Uso simultáneo de AINEs \nb. Uso simultáneo de vancomicina \nc. Uso simultáneo de fluoxetina \nd. Hipovolemia \ne. Uso simultáneo de furosemida",
  "293. \nEl tratamiento para la intoxicación aguda de paracetamol consiste en: \nSeleccione una: \na. Incrementar la ingesta de agua \nb. Incrementar la diuresis \nc. Administrar ácido acetil-salicílico \nd. Alcalinizar la orina \ne. Administrar N-Acetilcisteína (grupos sulfhidrilos)",
  "294. \nPaciente masculino con diagnóstico de enfermedad Bipolar que recibetratamiento . \nConcurre a la Guardia por presentar fatiga, cansancio muscular,incoordinación, diarrea, \nvómitos. Estos síntomas se debe a que fármaco. \nSeleccione una: \na. infeccion viral \nb. Pródromo de intoxicación por litio \nc. Litemia en rango menor de 0,3 meq/l \nd. El litio no presenta efectos adversos \ne. Efecto adverso de Carbamecepina",
  "295. \n¿Cuál de las siguientes acciones de las benzodiacepinas no presentatolerancia? \nSeleccione una: \na. Miorrelajante \nb. Hipnótico \nc. Anticonvulsivante \nd. Sedante \ne. Ansiolìtica",
  "296. \n¿Cuál es el mecanismo de acción del fármaco que seleccionó en la preguntaanterior? \nSeleccione una: \na. Inhibe la síntesis de proteína por inhibición de la transpeptidación \nb. Inhibe la ADN girasa \nc. Formación de radicales libres a bajo potencial redox \nd. Inhibe la síntesis de proteína por inhibición de la iniciación \n\n83 \n \ne. Inhibe la síntesis de proteína por inhibición de la translocación",
  "297. \nPaciente alérgico a la penicilina ¿cuál de los siguientes antibióticos indicaría? \nSeleccione una: \na. Penicilina Benzatínica \nb. fenoximetilpenicilina \nc. Vancomicina \nd. Ampicilina \ne. Aztreonan",
  "298. \n¿Cuál de los siguientes fármacos ejerce su efecto laxante estimulando lamucosa \ncolónica? \nSeleccione una: \na. Sorbitol \nb. Bisacodilo \nc. Vaselina líquida \nd. Docusato sódico \ne. Lactulosa",
  "299. \nEl mecanismo de acción de la Carbamacepina es: \nSeleccione una: \na. Estimula receptores de Adenosina \nb. Bloq. canales Na+ VD (prolonga inactivación) evitando la activación repetitiva \nc. inhibe el receptor GABA A \nd. Bloquea canales de K \ne. mecanismo intranuclear",
  "300. \n¿A qué grupo de fármacos antiarritmicos pertenece la Propafenona? \nSeleccione una: \na. II \nb. IV \nc. III \nd. · Ib \ne. Ic",
  "301. \n¿Cuál de los siguientes agonistas b2 es de acción prolongada para el asma? \nSeleccione una: \na. Fenoterol \nb. Formoterol \nc. Salbutamol \nd. Ipatropio \ne. Terbutalina \n\n84",
  "302. \n¿Cuál es el fármaco de elección ante un paciente con hipertensión arterial resistente? \nSeleccione una: \na. Clonidina \nb. betabloqueante \nc. Antagonista del receptor de mineralocorticoide \nd. Hidralazina \ne. alfabloqueante",
  "303. \n¿Cuál de las siguientes características corresponde a la hipertermia maligna? \nSeleccione una: \na. Es producido por un agente pirógeno que actúa a nivel hipotalámico \nb. Se acompaña de alcalosis metabólica \nc. La clave del tratamiento es bajar la temperatura por medios físicos \nincorrecto \nd. Se produce por la asociación entre un anestésico local más un relajante muscular \ne. Presenta un componente genético",
  "304. \nFarmacología digestiva: ¿Cuál de los siguientes fármacos es antagonista D2 yagonista \n5-HT4? \nSeleccione una: \na. Cisapride \nb. Domperidona \nc. Metoclopramida \nd. Ondansetrón \ne. Pergolida",
  "305. \n¿Cuál de los siguientes antiarritmicos puede ocasionar desordenes tiroideoscomo \nefecto adverso? \nSeleccione una: \na. Amiodarona \ncorrecta \nb. Propafenona \nc. Adenosina \nd. Procainamida \ne. Flecainida",
  "306. \n¿Cuál de las siguientes produce mayor elevación del colesterol HDL? \nSeleccione una: \na. Ácido nicotínico \nb. Estatinas \n\n85 \n \nc. Ezetimibe \nd. Fibratos \ne. Resinas de intercambio",
  "307. \n¿Cuál es el anti-hipertensivo de elección en una mujer de 60 años, asmática, concrisis \nde gota, PAS:148 mmHg y PAD: 96 mmHg, y estenosis de arteria renalsobre riñón único? \nSeleccione una: \na. Antagonista del receptor de la Ang II \nb. Betabloqueante \nc. Diurético \nd. Calcioantagonista \ne. Inhibidor de la ECA",
  "308. \n¿Cuál de los siguientes antipsicóticos es atípico? \nSeleccione una: \na. Risperidona \ncorrecta \nb. Sulpirida \nc. Levomepromazina \nd. Clorpromazina \ne. Flufenazina",
  "309. \nTeniendo en cuenta la clasi{cación clínica de los antipsicóticos indique cuál delos \nsiguientes fármacos es un antipsicóticos incisivo: \nSeleccione una: \na. Amitriptilina \nb. Haloperidol \ncorrecta \nc. Clorpromazina \nd. Levomepromazina \ne. Tioridazida",
  "310. \n¿Cuál de las opciones NO corresponde a un efecto adverso de lastiazolidinedionas? \nSeleccione una: \na. Aumento del riesgo de infarto de miocardio con rosiglitazona \nb. Retención de |uídos \nc. Cefalea \nd. Aumento de la hemoglobina \ne. Incremento del riesgo de fracturas en mujeres",
  "311. \nSeñale \nla \nopción \ncorrecta \nrespecto \nal \nmecanismo \nde \nacción \nde \nlas \nmetilxantinas(teo{lina): \nSeleccione una: \n\n86 \n \na. Inhibe la transcripción de genes \nb. Aumenta la expresión de receptores b \nc. Estimula receptores b \nincorrecta \nd. Bloqueo muscarínico M \ne. Bloqueo receptores A",
  "312. \nSeñale el mecanismo de acción del sucralfato: \nSeleccione una: \na. Bloquea el receptor H \nb. Es un antiácido \nc. Inhibe irreversiblemente a la bomba H /K ATPasa \nd. Es un protector de la mucosa gástrica \ncorrecta \ne. Es un laxante de tipo osmótico",
  "313. \nPaciente de 67 años con antecedentes de hipertensión arterial, dislipemia,diabetes e \ninsu{ciencia cardíaca comienza con alteraciones visuales (visiónborrosa, visión con halos \nblancos y discromatopsias). ¿Cuál de los siguientesfármacos podría ser el causante de \ndichos efectos? \nSeleccione una: \na. Hidralazina \nb. Milrinona \nc. Digoxina \nCorrecta \nd. Levosimendan \ne. Amlodipina",
  "314. \n¿Cuál de los siguientes fármacos NO ha demostrado disminuir la mortalidad en la \ninsuficiencia cardíaca? \nSeleccione una: \na. Enalapril \nincorrecta \nb. Espironolactona \nc. Digoxina \nd. Metoprolol \ne. Carvedilol \nEl alopurinol tiene los siguientes efectos adverso EXCEPTO: \nSeleccione una: \na. Hipersensibilidad \nb. Leucopenia \n\n87 \n \nc. Trombocitopenia \nd. Amenorrea \ncorrecta \ne. Intolerancia gástrica",
  "315. \n¿Cuál de los siguientes fármacos utilizados para el asma, NO produce \nbroncodilatación? \nSeleccione una: \na. Teo{linas \nincorrecta \nb. Agonistas b2 \nc. Glucocorticoides \nd. Antimuscarínicos \ne. Teo{linas y glucocorticoides",
  "316. \nMarque cuál de las cefalosporina de tercera generación tiene espectroampliado y es \nantipseudomona. \nSeleccione una: \na. Ceftacidima \ncorrecta \nb. Cefuroxima \nc. Cefalexina \nd. Cefaclor \ne. cefamandol",
  "317. \n¿Cuál de los siguientes fármacos tiene propiedades antidepresivas y esindicado para \npacientes depresivos con insomnio porque no altera laarquitectura del sueño?. \nSeleccione una: \na. Trazodona \nb. Bupropion \nc. Difenhidramina \nd. Amitriptilina \ne. Benzodiacepina",
  "318. \nSeñale cuál de las siguientes opciones corresponde al mecanismo por cual \nlosbetabloqueantes de no selectivos empeoran la sensibilidad a la insulina: \nSeleccione una: \na. Disminuye la captación muscular de glucosa \nb. Estimulan la AMPkinasa hepática y muscular \nc. Aumenta la expresión génica de enzimas lipogénicas \nd. Disminuyen la oxidación de ácidos grasos \ne. Estimulan la glucogenogenesis \n\n88",
  "319. \n¿Qué antibiótico se asocia a toxicidad hematológica (anemia aplásica)? \nSeleccione una: \na. Tetraciclina \nb. Levo|oxacina \nc. Estreptomicina \nd. Clindamicina \ne. Cloranfenicol",
  "320. \n¿Cuál de los siguientes fármacos produce quelación de otros medicamentos, \nimpidiendo su absorción de forma significativa? \nSeleccione una: \na. Ranitidina \nb. Sucralfato \nincorrecta \nc. Misoprostol \nd. Omeprazol \ne. Metoclopramida",
  "321. \nSeñale la opción correcta respecto a los anticoagulantes orales (ACO): \nSeleccione una: \na. Su eficacia no depende de la dosis inicial sino de la vida media de los factores K \ndependientes \nb. Inhiben la glutamil-carboxilasa gamma \nc. Su eficacia se monitorea con el KPTT \nd. Se necesitan 72 horas para lograr una anticoagulación eficaz \ne. Presentan baja unión a proteínas",
  "322. \nEn pacientes adultos mayores ¿cuál de los siguientes fármacos antidepresivos \nutilizaría en un adulto mayor con depresión ? \nSeleccione una: \na. Antidepresivos triciclicos \nb. No están indicados los antidepresivos \nc. IRSS \ncorrecta \nd. Bupropion \ne. IMAO",
  "323. \n¿Cuál de las siguientes circunstancias NO aumenta el riesgo de intoxicacióndigitálica? \nSeleccione una: \na. Hipopotasemia \nb. Hipercalcemia \n\n89 \n \nc. Insu{ciencia respiratoria \nd. Hipomagnesemia \ne. Hipertiroidismo",
  "324. \n¿Cuál de los siguientes Fármacos presenta Efecto tiramínico ? \nSeleccione una: \na. velanfaxina \nb. IMAO \ncorrecta \nc. amitriptilina \nd. Risperidona \ne. imipramina",
  "325. \nSeñale la opción INCORRECTA respecto a la pirazinamida: \nSeleccione una: \na. Se activa en medio ácido \nb. Posee efecto bacteriostático \ncorrecta \nc. Es un análogo de nicotinamida \nd. Puede producir hepatotoxicidad \ne. Inter{ere con la síntesis de ácido micólico",
  "326. \nCuál de los siguientes fármacos para el tratamiento de los trastornos ácido-sensitivos \ndebe administrarse con precaución, por su potencial abortivo en las mujeres fértiles? \nSeleccione una: \na. Ranitidina \nb. Misoprostol \ncorrecta \nc. Lansoprazol \nd. Hidróxido de aluminio \ne. Hidróxido de magnesio",
  "327. \nSeñale la respuesta FALSA sobre las heparinas de bajo peso molecular: \nSeleccione una: \na. Es preciso monitorizar sus efectos en la mayoría de los pacientes \nb. Todas se eliminan por riñón \nc. Producen trombocitopenia con menor frecuencia que la heparina no fraccionada \nd. Su biodisponibilidad es superior a la heparina no fraccionada \ne. Algunas son compuestos obtenidos a partir de la heparina no fraccionada.",
  "328. \n¿Cuál \nde \nlos \nsiguientes \nfármacos \nsería \nel \nmás \nindicado \npara \ntratar \nunahipertrigliceridemia? \n\n90 \n \nSeleccione una: \na. Atorvastatina \nb. Inhibidor de la PCSK9 \nc. Rosuvastatina \nd. Fenofibrato \ncorrecta \ne. Ezetimibe",
  "329. \n¿Cuál de los siguientes fármacos es un inhibidor altamente selectivo de la COX-2? \nSeleccione una: \na. Indometacina \nb. Ibuprofeno \nc. Piroxicam \nd. Celecoxib \ncorrecta \ne. Meloxicam",
  "330. \nCuál de los siguientes fármacos es utilizado como antiepiléptico y antirrecurrencial: \nSeleccione una: \na. Risperidona \nb. Haloperidol \nc. Acido Valproico \ncorrecta \nd. olanzapina \ne. Litio",
  "331. \n¿Cuál de los siguientes es el mecanismo de acción del tiro{ban? \nSeleccione una: \na. Antagonista del receptor GP IIb-IIIa \ncorrecta \nb. Agonista del receptor de TXA2 (tromboxano A2) \nc. Bloquea el receptor P2Y12 \nd. Aumenta los niveles de AMPc \ne. Bloquea el receptor beta3",
  "332. \nMarque la respuesta incorrecta sobre los Triptanos : \nSeleccione una: \na. Fármacos no efectivos para el tratamiento agudo de la migraña. \nb. Los triptanos no producen síndrome serotoninérgico. \nc. El Sumatriptán tiene como efecto adverso más frecuente el gusto amargo \nd. Los triptanos no están indicados en pacientes con cardiopatías \n\n91 \n \ne. Los triptanos actúan de manera recíproca y potente con los receptores 5-HT1B y 5- \nHT1D.",
  "333. \nMujer de 49 años con HTA nivel II, menopáusica desde hace 3. Poseeantecedentes de \nmigraña desde los 20 años y asma desde los 41 años. ¿Cuál delos siguientes fármacos NO \nestaría indicado en el tratamiento de su HTA? \nSeleccione una: \na. Betabloqueantes de segunda generación \ncorrecta \nb. Antagonistas cálcicos \nc. Diuréticos \nd. IECA \ne. Prazosín",
  "334. \nA nivel uterino, los AINES provocan (elija la opción correcta): \nSeleccione una: \na. Aumento de la motilidad uterina (Aceleran el trabajo de parto) \nb. Carecen de efectos sobre el útero grávido \nc. Disminución de la motilidad uterina (Retrasan el trabajo de parto) \nd. Disminuyen el riesgo de sangrado uterino durante el parto \nincorrecta \ne. Aumenta el riesgo de cáncer de útero",
  "335. \nMarque la a{rmación correcta sobre la Penicilina G (bencilpenicilina) : \nSeleccione una: \na. Tiene espectro reducido \nb. Inhibe la síntesis proteica uniéndose a la subunidad 40 s \nincorrecta \nc. No presenta efectos adversos \nd. Tiene espectro antipseudomona. \ne. Se indica por vía oral solamente",
  "336. \n¿Cuál de las siguientes opciones NO se corresponde con un efecto de los diuréticos \ntiazídicos? \nSeleccione una: \na. Intolerancia a hidratos de carbono \nb. Hipercalcemia \nc. Dislipemia secundaria \nd. Vasodilatación \ne. Bradicardia",
  "337. \nCuál de las siguientes combinaciones de inhibidores nucleósídicos de la \nretrotranscriptasa NO está indicado? \n\n92 \n \nSeleccione una: \na. Didanosina-Zidovudina \nb. Abacavir-Didanosina \nc. Lamivudina-Zidovudina \nd. Estavudina-Zidovudina \ncorrecta \ne. Lamivudina-Estavudina",
  "338. \n¿Cuál de los siguientes fármacos produce alcalosis metabólica? \nSeleccione una: \na. Diuréticos ahorradores de potasio \nb. Diuréticos de asa \nc. Antagonistas del receptor de angiotensina II \nd. AINEs \ne. IECAs",
  "339. \n¿Cuál de las siguientes combinaciones forma el trípode en el que asienta eltratamiento \nfarmacológico que demuestra mayor bene{cio en la sobrevida depacientes con insu{ciencia \ncardíaca crónica? \nSeleccione una: \na. diuréticos, antagonistas cálcicos, antialdosterónicos \nb. betabloqueantes, antagonistas cálcicos, IECA \nincorrecta \nc. betabloqueantes, inhibidor del sistema renina angiotensina, antialdosterónicos \nd. inhibidor del sistema renina angiotensina, antagonista cálcico, antialdosterónicos \ne. betabloqueantes, diuréticos, antagonistas cálcicos"
]